[{"description":["Tijuana.- Las primeras vacunas contra el Covid-19 llegaron anoche a Baja California, mismas que se aplicarán al personal médico que atiende a los pacientes contagiados en la entidad.","Alrededor de las 18:40 horas llegó el avión Boeing 737 proveniente de la Ciudad de México a la Fuerza Aérea Mexicana en Tijuana, ubicada en la colonia Aeropuerto.","En esta primer entrega llegaron un total de 9 mil 759 dosis de la vacuna de la farmacéutica Pfizer.","Las vacunas eran resguardadas por personal del Ejército Mexicano y la Policía Municipal.","Dentro de la caravana estuvo presente la delegada del Instituto Mexicano del Seguro Social (IMSS) en Baja California, Desirée Sagarnaga Durante y el secretario de Salud del Estado, Alonso Pérez Rico.","Uno de los puntos a donde llevaron las vacunas fue el Hospital General de Tijuana (HGT), el cual estaba fuertemente resguardado por elementos del ejército y la Guardia Nacional.","En atención a medios a las afueras del HGT, Sagarnaga Durante, informó que de las más de 9 mil vacunas que llegaron el día de ayer, 4 mil 450 serán para el personal médico del IMSS.","“A partir de mañana inicia cada institución vacunando a los trabajos de la salud de la primera línea”, expresó.","Los directivos de los hospitales del IMSS recibieron la vacuna ayer por la noche para trasladarla a los diferentes municipios, incluyendo San Quintín a través de un helicóptero militar.","“Ya tenemos los listados desde hace tiempo, a manera de que sean la gente que está de verdad en la primera línea los primeros, pero a todos nos va tocar”, agregó.","Consideró que durante los primeros 3 envíos de la vacuna podrán cubrir al total del personal médico del IMSS que son poco más de 14 mil trabajadores de la salud. La delegada dijo que a ella le tocará vacunarse en febrero, cuando inicie con la población de adultos mayores, que son una población de riesgo.","Señaló que el personal médico estaba esperando la llegada de la vacuna, sin embargo, reconoció que existen algunos trabajadores que ya han pronunciado que no se la pondrán, lo cual, respetarán.","“Son muy pocos los que dudan y no quieren realmente vacunarse y se va respetar, esto no es obligatorio, pero la inmensa mayoría estamos con ansias de que ya nos toque, yo sabré esperar febrero como cuando adulta mayor me toque, porque ahorita son los que atienden a los pacientes”, puntualizó."],"_id":"6019b0f152deb32e1afb90bc","url":"https://www.elimparcial.com/tijuana/tijuana/Llegan-primeras-vacunas-a-BC-20210112-0037.html","__v":0,"createdAt":"2021-02-02T20:07:13.996Z","image":"https://assets.elimparcial.com/__export/1610513191203/sites/elimparcial/img/2021/01/12/whatsapp_image_2021-01-12_at_18_11_09.jpeg_851672003.jpeg","source":"elimparcial","title":"Llegan a Baja California las vacunas anti Covid-19","updatedAt":"2021-02-02T20:07:13.996Z"},{"description":["Tijuana, BC.- Perla Marina Guerrero Vázquez,  jefa de Urgencias en el Hospital General de Tijuana, fue la primera en recibir la vacuna de Pfizer contra el Covid-19 en Baja California; durante una ceremonia encabezada por el gobernador del Estado Jaime Bonilla y el secretario de salud, Alonso Pérez Rico. ","Este día continuará la jornada masiva de vacunación al personal que se encuentra en el llamado primer frente de batalla contra el Covid-19,  en los principales hospitales y centros de salud donde se atiende a pacientes con este padecimiento en el Estado. ","Fechas de vacunación:","-Enero Trabajadores de la salud. ","-Febrero-abril  Mayores de 60 años.","-Abril-mayo  De 50 a 59 años.","-Mayo-junio  De 40 a 49 años.","-Junio 2021 - marzo de 2022  Resto de la población."],"_id":"6019b0f052deb32e1afb90b9","url":"https://www.elimparcial.com/tijuana/tijuana/Jefa-de-enfermeria-de-HGT-la-primera-en-recibir-la-vacuna-anticovid-20210113-0008.html","__v":0,"createdAt":"2021-02-02T20:07:12.791Z","image":"https://assets.elimparcial.com/__export/1610560979016/sites/elimparcial/img/2021/01/13/whatsapp_image_2021-01-13_at_09_50_16.jpeg_851672003.jpeg","source":"elimparcial","title":"Jefa de urgencias de HGT, la primera en recibir la vacuna anticovid","updatedAt":"2021-02-02T20:07:12.791Z"},{"description":["Tijuana, BC.- La asociación civil Costa Salvaje A.C., instaló una malla en el Cañón de Los Laureles para atrapar la basura que afecta al mar, lo cual beneficiará al medio ambiente y vecinos de esta zona y de Estados Unidos.","La coordinadora estatal de la AC, María del Rosario Norzagaray Román, explicó que la obra tiene la capacidad de atrapar basura pesada y plásticos, los cuales también podrán ser reusados y reciclados.","Destacó que la instalación de la malla tuvo una inversión de un millón de pesos, misma que beneficiará a más de 30 colonias en donde el servicio de recolección de basura es inestable.","Asimismo, Norzagaray Román dijo que en las temporadas de lluvias la comunidad podrá notar la disminución de la contaminación en los ríos y playas, a donde llegan cientos de residuos pesados y plásticos.","La activista expresó que buscarán motivar a los vecinos y comunidad en general para que este proyecto ecológico tenga larga vida y pueda ser replicado en otra parte de la ciudad.","\"Este proyecto de tres años nos hace socios de las autoridades municipales de Tijuana y del Estado de Baja California para enfrentar un desafío global, pero con graves consecuencias locales\", indicó","Finalmente la coordinadora comentó que la instalación de la malla fue el resultado de un concurso nacional que organizó una empresa privada y confió en la comunidad estadounidense también podrá ser testigo del cuidado del medio ambiente en Tijuana.","Los integrantes de Tijuana vs el covid 2021 oficial invitaron a la población en general a participar en la colecta de glucómetros para el personal médico del Hospital General de Tijuana (HGT).","Inés Rodríguez, creadora de la comunidad virtual, mencionó que la meta es reunir más de 20 aparatos, los cuales serán distribuidos entre los trabajadores de la unidad médica para que atiendan a los pacientes.","Dijo que quienes deseen unirse a la campaña deben ingresar a la página del Facebook para participar en la campaña de ayuda, en la cual también podrá resolver dudas respecto a los contagios de coronavirus y secuelas, entre otros temas.","Rodríguez comentó que los trabajadores del HGT e IMSS, principalmente, se han sentido agradecidos por los insumos que han recibido de parte de la población, como lo son los equipos de protección, mascarillas KN95, termómetros, lo cual les permite mantenerse en la primera línea de atención del coronavirus.","\"Ha sido una ayuda en cascada. Es muy reconfortante ayudar, a los trabajadores, la verdad son siempre muy agradecidos, porque sí alzan su voz, pero no es escuchada por los directivos. Entonces, es un poco frustrante que la ciudadanía los escuchemos más que sus propios jefes, y mientras esté en mis manos ayudar, pues lo voy a hacer\", expresó."],"_id":"6019b0ef52deb32e1afb90b6","url":"https://www.elimparcial.com/tijuana/tijuana/Instalan-en-Tijuanamalla-para-detener-contaminacion-en-playas-20210119-0020.html","__v":0,"createdAt":"2021-02-02T20:07:11.577Z","image":"https://assets.elimparcial.com/__export/1611095190217/sites/elimparcial/img/2021/01/19/malla.jpg_851672003.jpg","source":"elimparcial","title":"Pone Costa Salvaje malla en Los Laureles para atrapar basura","updatedAt":"2021-02-02T20:07:11.577Z"},{"description":["Tijuana, BC.- Una vivienda sufrió daños totales durante un incendio registrado durante la mañana de este jueves en la colonia La Esperanza.","A las 9:40 horas, elementos de Bomberos Tijuana acudieron a la calle Artículo 123, en dicha colonia, frente al Infonavit Latinos, donde se reportó fuego proveniente de un domicilio de madera ubicado en una zona de invasión.","A la llegada de los elementos, el fuego ya había consumido todo el domicilio por la velocidad que se extendió por el material de madera. Tras llevar a cabo la revisión del predio y el escombro, se detalló que no se tuvieron personas lesionadas.","De acuerdo a información de algunos colonos, el lugar donde inició el siniestro tiene acumulación de basura.","Rescatan a perro","César Reyes, voluntario de la Unidad Municipal de Apoyo Social, arribó a la colonia La Esperanza para brindar ayuda a las personas que perdieron su domicilio.","Si bien no encontró a los colonos, brindó las atenciones correspondientes a un perro de aproximadamente seis meses que sufrió quemaduras.","“Llevo apenas semanas en UMAS y es la primera vez que me toca ayudar a un perrito; acabo de adoptar a una perrita y por eso quise ayudar, porque a veces son los animales los que más sufren en este tipo de circunstancias”, dijo.","Sergio Domínguez, quien rescató al perro del domicilio, informó que personas lo contactaron por redes sociales y momentos más tarde el animal fue llevado a un veterinario para ser atendido."],"_id":"6019b0ee52deb32e1afb90b3","url":"https://www.elimparcial.com/tijuana/policiaca/Sufre-vivienda-danos-por-incendio-en-Tijuana-rescatan-a-perro-con-quemaduras-20210121-0041.html","__v":0,"createdAt":"2021-02-02T20:07:10.342Z","image":"https://assets.elimparcial.com/__export/1611270418654/sites/elimparcial/img/2021/01/21/incendio_1.jpg_851672003.jpg","source":"elimparcial","title":"Sufre vivienda daños por incendio en Tijuana; rescatan a perro con quemaduras","updatedAt":"2021-02-02T20:07:10.342Z"},{"description":["POMPEYA, Italia.-Décadas después de haber sufrido daños en bombardeos y un terremoto, el museo de Pompeya renace para exponer los exquisitos hallazgos de excavaciones en la antigua ciudad romana.","Oficiales del parque arqueológico en las ruinas de la ciudad destruida por la erupción del volcán Vesubio en el año 79 D.C. inauguraron el museo el lunes. ","Conocido como el Anticuario, el museo le da a Pompeya un espacio de exposición permanente. Los visitantes pueden ver partes de muros con frescos de las extensas villas desenterradas, ejemplos de algunos de los grafitis descubiertos por arqueólogos, así como artículos domésticos que van desde cucharas de plata hasta un calentador de comida de bronce, objetos de la vida cotidiana que fueron borrados por la explosión volcánica. "," ","Inaugurado alrededor de 1873, el Anticuario fue dañado por bombardeos durante la Segunda Guerra Mundial y nuevamente en 1980, cuando un terremoto fatal sacudió el área de Nápoles. Desde entonces estuvo cerrado, aunque reabrió en 2016 como un espacio para exposiciones temporales.","Las muestras del Anticuario también documentan la historia de Pompeya como un asentamiento varios siglos antes de que se convirtiera en una próspera ciudad romana.","Debido a las restricciones de viaje en Italia por la pandemia de Covid-19, sólo pueden visitar el museo de momento personas en la región de Campania, que incluye el área de Nápoles y las ruinas de Pompeya."," ","Pompeya es unas de las principales atracciones turísticas de Italia, y cuando el turismo masivo eventualmente se reanude, los boletos de entrada a las ruinas también incluirán una visita al Anticuario.","La reapertura del museo después de tantas décadas de esfuerzo es “una señal de gran esperanza durante un momento muy difícil”, dijo el director de Pompeya Massimo Osanna. Se refería al duro golpe que las restricciones de viaje por el coronavirus le dieron al turismo, una de las principales fuentes de ingreso de Italia.","En la última sala del museo se exponen conmovedoras piezas fundidas de algunos residentes de Pompeya que trataron de escapar pero que fueron alcanzados por ráfagas de gases volcánicos o por la lluvia de lava que escupía el Vesubio. "," ","“Encuentro particularmente conmovedora la última sala, esa dedicada a la erupción, donde se exponen objetos deformados por el calor, las piezas fundidas de las víctimas, las piezas de los animales”, dijo Osanna. “Realmente se puede tocar el increíble drama que fue la erupción del 79 D.C.”","Grandes sectores de Pompeya aún están por excavarse. Con el turismo prácticamente inexistente durante la pandemia, los arqueólogos han seguido trabajando.","Hace apenas unos meses Osanna presentó el descubrimiento de un antiguo restaurante de comida rápida en Pompeya. Completamente excavado, el hallazgo ayudó a revelar platillos populares entre los ciudadanos, que al parecer eran proclives a comer afuera, incluyendo lo que estaba en el menú el día de la destrucción de Pompeya."],"_id":"6019b0ed52deb32e1afb90b0","url":"https://www.elimparcial.com/estilos/Pompeya-la-ciudad-sepultada-renueva-su-museo-permanente-20210125-0085.html","__v":0,"createdAt":"2021-02-02T20:07:09.094Z","image":"https://assets.elimparcial.com/__export/1611606835999/sites/elimparcial/img/2021/01/25/pompeya2.jpg_851672003.jpg","source":"elimparcial","title":"Fotos: Renace museo en Pompeya para exponer exquisitos hallazgos","updatedAt":"2021-02-02T20:07:09.094Z"},{"description":["Tecate, BC.- La llegada del frente frío número 32 que pasa por la región ha ocasionando lluvias y chubascos, así como nevadas en las zonas altas y montañosas. ","La madrugada de este lunes fue donde se generó la descarga más intensa, al grado de amanecer con la carretera federal de El Hongo cerrada por la nieve. ","Esta tormenta está acompañada de vientos ocasionales de moderados a intensos, bajas temperaturas y posibilidad de descargas eléctricas y granizo aislado. El paso de esta tormenta disminuirá significativamente las temperaturas pudiendo presentarse heladas en las mañanas y noches siguientes. ","Pese a las bajas temperaturas algunas personas aprovecharon y se dieron cita para llegar a la nieve, algunos en familia hacían hombres de nieve y jugaban, otros pocos solo contemplaban la vista, mientras que unos solo tomaban fotografías.","Juan Alberto López, quien es taxista dijo que para él era la primera vez que veía la nieve.   “Es la primera vez que venimos cuando está cayendo nieve, venimos mi esposa, mis niños y yo, la verdad es muy bonito, maravilloso ver esto”, dijo.","Antonio Reyes Hernández, un padre de familia dijo que se dirigían a otro lugar, pero al estar cerrada la carretera aprovecharon para bajar “Nosotros íbamos más para allá pero la caseta está cerrada, así que nos regresamos por la libre y llegamos aquí a que los niños conozcan la nieve, es primera vez para todos nosotros, venimos mi esposa, mis niñas y yo”, contó. ","Por otro lado, Marcel Pérez, quien decidió viajar por carretera en compañía de su mujer dijo que solo estaban de paso y les pareció buena idea salir a estirar las piernas"," “No pues nunca habíamos venido, vamos pa’ Puebla nosotros y pues como todos se están bajando, nosotros también y es bonito, pero cuídense que esta feo el clima”, expresó.  ","Hasta el momento han cerrado la carretera Libre La Rumorosa-Tijuana a la altura de El Cóndor por cristalización. Debido a nevadas en la zona de la montaña se cristalizó la carretera libre a Tijuana, por lo que fue cerrado el paso.","Por ahora se reporta que las casetas ascendente y descendente de la carretera Centinela- La Rumorosa se encuentran abiertas.","Se sugiere a la ciudadanía evitar realizar viajes no esenciales, esto con el fin de salvaguardar nuestra integridad. ","La Dirección de Protección Civil recomienda:","-No tirar basura en los cauces de ríos, arroyos o vía pública.","-Protegerse de cambios bruscos de temperatura.","-Mantenerse alejados de espectaculares u objetos altos/grandes (postes, árboles, palmeras, etc.) que puedan caer por los vientos.","-Mantenerse vigilantes de cables y tendidos eléctricos, telefónicos y de datos, que puedan caer por los vientos.","-Seguir las recomendaciones hechas las autoridades de Salud y por la Dirección de Protección Civil ","Si presenta alguna emergencia llamar al 911. "],"_id":"6019b0eb52deb32e1afb90ac","url":"https://www.elimparcial.com/tijuana/tijuana/Disfrutan-de-la-nieve-en-La-Rumorosa-20210125-0021.html","__v":0,"createdAt":"2021-02-02T20:07:07.849Z","image":"https://assets.elimparcial.com/__export/1611621287019/sites/elimparcial/img/2021/01/25/rumorosa.jpg_851672003.jpg","source":"elimparcial","title":"Disfrutan de la nieve en La Rumorosa","updatedAt":"2021-02-02T20:07:07.849Z"},{"description":["ESTADOS UNIDOS.- Luego de que en septiembre de 2020 Mariah Carey lanzara a la venta su libro autobiográfico \"The Meaning of Mariah Carey\", la cantante fue demandada por su hermana Alison tras revelar supuestas situaciones que pasaron cuando Mariah era adolescente y que la involucran.","La intérprete hizo grandes confesiones en su autobiografía y mencionó algunos pasajes importantes de su vida, como sus relaciones amorosas que ha vivido con distintas personalidades públicas, así como problemas familiares que vivió durante su infancia.","De acuerdo a Page Six, la hermana mayor de Mariah, Alison Carey, puso una denuncia en su contra por haberla señalado en su libro de haberla drogado y expuesto al peligro, además de haberle echado encima un té caliente con el propósito de dañarla.","Una publicación compartida por Mariah Carey (@mariahcarey)","En la biografía, la cantante asegura que cuando ella tenía 12 años de edad y su hermana Alison tenía 20, está la drogó con valium y permitió que se subiera al carro con el novio de una de sus hermanas, quien estaba armado.","Mariah también acusó a Alison de haberle lanzado encima un té con agua hirviendo, como así se dijo en un documento presentado el pasado lunes ante la Suprema Corte de Manhattan.","Una publicación compartida por Mariah Carey (@mariahcarey)","La intérprete de “We Belong Together” también habría plasmado en su libro que uno de sus hermanos la maltrataba físicamente y que uno de los novios de su madre la había amenazado con matarla cuando ella decidió terminar la relación.","El medio estadounidense destacó que Alison, de 59 años de edad, se representa a sí misma en la corte y alega que su hermana nunca le dio la oportunidad para defenderse de las acusaciones expuestas en el libro y no presentó pruebas que demuestren que lo que dice es verdad.","Una publicación compartida por Mariah Carey (@mariahcarey)"," Indemnización","La hermana de la estrella del pop, quien en 2015 fue arrestado por prostitución, asegura que sufre síndrome de estrés post-traumático por lo que ha vivido en su pasado y pese a que Mariah conocía de sus problemas, se aprovecho de ser una figura pública y de atacar a su hermana \"generando titulares sensacionalistas para promocionar las ventas del libro\".","La demandante afirma que nuevamente está teniendo problemas con el alcohol tras haber estado durante mucho tiempo sobria y se debe a lo que su familiar publicó, por lo que le pide como indemnización 1.25 millones de dólares.","La mujer señala a Mariah Carey de haberla infringido intencionalmente en un inmenso estrés emocional, causado por la \"humillación desalmada, despiadada, vengativa, despreciable e innecesariamente pública\".","Una publicación compartida por Mariah Carey (@mariahcarey)"],"_id":"6019b0ea52deb32e1afb90a9","url":"https://www.elimparcial.com/espectaculos/Mariah-Carey-fue-demandada-por-su-hermana-tras-acusarla-de-haberla-drogado-cuando-tenia-12-anos-de-edad-y-quemarla-con-te-caliente-20210202-0072.html","__v":0,"createdAt":"2021-02-02T20:07:06.601Z","image":"https://assets.elimparcial.com/__export/1612293737181/sites/elimparcial/img/2021/02/02/01_9.jpg_851672003.jpg","source":"elimparcial","title":"Mariah Carey fue demandada por su hermana tras acusarla de haberla drogado cuando tenía 12 años de edad y quemarla con té caliente","updatedAt":"2021-02-02T20:07:06.601Z"},{"description":["CIUDAD DE MÉXICO.- Michelle Renaud y Danilo Carrera finalmente revelaron el motivo por el cual terminaron abruptamente su romance de dos años.","A pesar de que eran una de las parejas más queridas por el medio, y que su amor era palpable como los protagonistas de “Quererlo todo”, ambos habrían decidido romper en buenos términos luego de descubrir que querían cosas diferentes.","Así lo dijo la actriz en una entrevista para “¡Hola! México”, en el que dejó en claro que aunque sus sentimientos estaban intactos, el motivo de su ruptura sería porque ella quería hijos y él aun no estaba listo.","Platicamos y queremos cosas distintas, yo quiero una familia, yo quiero hijos, él también pero no ahorita. Tenemos la misma edad, tenemos 32 años, yo estoy adelantada en procesos. Yo tengo un hijo, ya quiero otro hijo ya pronto… también dicen que vivimos juntos, nunca vivimos juntos…”, continuó.","Una publicación compartida de Michelle Renaud (@michellerenaud)","La famosa piensa que ella y Danilo ya no están en la misma sincronía que antes, pero espera en un futuro volver a estar juntos.","“En verdad, a mí también me duele y me cuesta mucho porque hay muchísimo amor, también pienso en 50, 60 años en estar contigo (Danilo) y en algún día poder compartir y cumplir todos los sueños que teníamos…”, lamentó.","“Por mucho tiempo yo pensé que él quería lo mismo que yo… yo quiero ser mamá mañana, y él fue como de ‘no, yo no quiero ser papá’, y para mí fue como muy fuerte el saber ‘no ahorita’, o no sé si no quiera… pero pues de ahí como que surgió la plática y a veces hay que saber tomar decisiones por nosotros”, expresó.","Y el hecho de ya ser madre del pequeño Marcelo, hizo que el instinto maternal de Michelle le pidiera pronto tener otro hijo.","“El problema que yo tengo es que Marcelo va a cumplir 4 y si yo tengo otro hijo, me gustaría que no se llevaran tanto (de edad), porque pues quiero que sean hermanos, hermanos, si de por sí ya son de diferente papá, que sean hermanos, y si yo me espero a sus tiempos, en 4 años, 5 años, Marcelo va a tener 8, 9 y en realidad ya va a haber mucha separación y para mí eso sí es muy importante…”, enfatizó."],"_id":"6019b0e952deb32e1afb90a5","url":"https://www.elimparcial.com/espectaculos/Michelle-Renaud-queria-hijos-Danilo-Carrera-no-20210202-0073.html","__v":0,"createdAt":"2021-02-02T20:07:05.415Z","image":"https://assets.elimparcial.com/__export/1612293689668/sites/elimparcial/img/2021/02/02/michelle_danilo_1.png_851672003.png","source":"elimparcial","title":"Michelle Renaud quería hijos; Danilo Carrera no","updatedAt":"2021-02-02T20:07:05.415Z"},{"description":["TIJUANA, B.C.- El pugilista mexicano Julio Cesar Chávez compartió una fotografía al lado de la actriz Eva Longoria, con quien dijo viene una gran sorpresa.","La leyenda del boxeo mexicano, tuvo un encuentro en Los Ángeles, con la reconocida estrella de Hollywood, tal y como lo hizo saber en su cuenta de Instagram.","“Gracias por todo evalongoria Una profesional de su trabajo y una increíble mujer latina. Pronto una gran sorpresa”, escribió Chávez para acompañar la imagen.","Una publicación compartida de Julio Cesar Chavez Gonzalez (@jcchavez115)","Aún se desconoce, qué proyecto tienen en puerta o si fue ocasional el momento, lo cierto es que el pugilista quien radica en Tijuana, Baja California podría colaborar con la fundación que tiene la actriz en California.","Chávez quien apareció con un cameo en la segunda temporada de “Monarca”, mantiene estrecha relación con distintas personalidades del espectáculo.","Una publicación compartida de Eva Longoria Baston (@evalongoria)"],"_id":"6019b0e852deb32e1afb90a2","url":"https://www.elimparcial.com/espectaculos/No-me-envidien-aparece-JC-Chavez-junto-a-Eva-Longoria-20210202-0074.html","__v":0,"createdAt":"2021-02-02T20:07:04.207Z","image":"https://assets.elimparcial.com/__export/1612293968423/sites/elimparcial/img/2021/02/02/144840451_1200824060334218_1849083517112518946_n_1.jpg_851672003.jpg","source":"elimparcial","title":"“No me envidien”: aparece JC Chávez junto a Eva Longoria","updatedAt":"2021-02-02T20:07:04.207Z"},{"description":["TIJUANA, B.C.- Mayryn Villanueva y Eduardo Yáñez junto a Marcus Ornellas protagonizarán la nueva telenovela de Televisa “Si nos dejan”.","Esta mañana la televisora de San Ángel compartió la noticia, donde el triángulo amoroso dará mucho de qué hablar.","Villanueva interpretará a Alicia Montiel, Yáñez a Sergio Carranza y Ornellas a Martín Guerra, en una historia que cuenta el cómo Montiel después de estar toda su vida casada con quien pensaba era el amor de su vida, descubre la infidelidad.","Y es entonces cuando, víctima de las circunstancias y las decepciones de Carranza, toma la difícil decisión de separarse, rehacer su vida y darle una nueva ventana al amor.","Una publicación compartida de • Marcus • (@marcusornellas)","El melodrama, del que se dice es una nueva versión de la serie colombiana “Señora Isabel”, es un guión de Bernardo Romero, y la dirección de Luis Manzo y Carlos Cock, la cual iniciará grabaciones el próximo 15 de febrero en Ciudad de México."," ","Una publicación compartida de Mayrin Villanueva (@mayrinvillaneva)","Además de la telenovela, Villanueva regresará a la nueva temporada de “Vecinos” donde su personaje de Silvita seguirá robando suspiros a los inquilinos.","En tanto, el último escándalo que tuvo Yánez fue la agresión a un reportero del programa de Azteca “Venga la alegría”, quien “colmó”, la paciencia del actor, del que se sabe es mecha corta."],"_id":"6019b0e652deb32e1afb909f","url":"https://www.elimparcial.com/espectaculos/Marcus-Ornellas-sera-la-competencia-de-Eduardo-Yanez-20210202-0078.html","__v":0,"createdAt":"2021-02-02T20:07:02.931Z","image":"https://assets.elimparcial.com/__export/1612295439040/sites/elimparcial/img/2021/02/02/marcus_ornellas_y_eduardo_yanez_1.jpg_851672003.jpg","source":"elimparcial","title":"Marcus Ornellas será la competencia de Eduardo Yañez","updatedAt":"2021-02-02T20:07:02.931Z"},{"description":["CIUDAD DE MÉXICO.- Bárbara de Regil volvió a ser tendencia, pero esta vez, por las miles de críticas que recibió al ser acusada por usar menores de edad para fines publicitarios.","Una publicación compartida de LOVING IT ✨ (@lovingit_healthy)","La protagonista de “Rosario Tijeras” habría usado a niños para promocionar su nueva proteína “Loving It”, lo cual es peligroso tomando en cuenta que el público meta para ese tipo de productos son adultos, y podría incitar a menores de edad a usarlo, lo que perjudicaría su salud."," ","El youtuber y nutriólogo Aries Terrón fue quien señaló a la influencer fitness por esto y la criticó por usar niños para promocionar estos productos.","Bárbara de Regil está usando a menores de edad para promocionar su proteína Loving It de una forma bastante cuestionable. Usar a niños como publicidad pensaba que era algo que solo los políticos hacían, es algo demasiado bajo, es evidente su grado de desesperación, su ambición, está dispuesta a todo esta mujer”, comenzó por decir.","Una publicación compartida de LOVING IT ✨ (@lovingit_healthy)","En los anuncios publicitarios de Bárbara, los niños dan su testimonio de como consumir esta proteína, supuestamente les ayudó a controlar su ansiedad, a acelerar su metabolismo y mantener su peso.","“¿Qué caraj*s tiene que andar haciendo una niña de 11 u 12 años consumiendo suplementos? Hablando de cómo controló su ansiedad por comida, esos son rasgos dignos de anorexia o de bulimia, qué sigue”, criticó Terrón."," ","En caso de que un niño requiera suplementación es bajo estricta indicación de un profesional en materia, pero no lo usas como un testimonio con fines de publicidad de esa forma”, agregó.","Además, analizó los anuncios y descubrió que los niños no daban un testimonio, sino que leían un guion.","“No hace falta ser un genio para darte cuenta que están siguiendo un guion, se nota que está leyendo, tú crees que de una niña de 11 años va a salir toda esa verborrea… todas esas son tonterías que siempre se las pasa diciendo Bárbara”, concluyó.","Hasta el momento, De Regil no ha declarado respecto al uso de niños para promocionar su proteína."],"_id":"6019b0e552deb32e1afb909c","url":"https://www.elimparcial.com/espectaculos/Critican-a-Barbara-de-Regil-por-usar-ninos-para-promocionar-proteinas-20210202-0081.html","__v":0,"createdAt":"2021-02-02T20:07:01.761Z","image":"https://assets.elimparcial.com/__export/1612295519839/sites/elimparcial/img/2021/02/02/140308230_503549294288846_6153634727328255030_n_1_crop1612295479779.jpg_1935743484.jpg","source":"elimparcial","title":"Critican a Bárbara de Regil por usar niños para promocionar proteínas","updatedAt":"2021-02-02T20:07:01.761Z"},{"description":["ESTADOS UNIDOS.- Una niña de 8 años de edad fue expulsada de la escuela donde estudiaba tras declararle su ‘amor’ a una de sus compañeras de clase.","La madre de la pequeña, Delanie Shelton denunció que los directivos de la institución escolar corrieron a su hija por expresar que estaba ‘enamorada’ de otra niña.","Señaló que la estudiante de nombre Chloe, quien es originaria de Tulsa, Estados Unidos, fue víctima de la discriminación por parte del director de Rejoice Christian School.","De acuerdo a medios locales, el director al conocer la declaración de amor le pidió a la niña de 8 años de edad y a su hermano de 5, que se fueran del colegio.","Al acudir su madre por los menores, el académico le preguntó que sentía al conocer la confesión de la pequeña, y está al responder que se sentía bien, le pidió retirarse de la escuela porque sus creencias no se alineaban con la de la institución.","Antes de que me llamaran, el subdirector le dijo a Chloe que la Biblia dice que las mujeres sólo pueden tener hijos con un hombre. Me tomó por sorpresa. Estaba enojada, herida, triste, declaró.","Delanie Shelton dijo que trató de explicarle al director que sus creencias no tenían nada que ver con la educación de sus hijos, pero sólo se burló y le pidió que abandonaran la escuela.","Al regresar con sus dos hijos a casa, Chloe le preguntó angustiada a su madre si Dios todavía la amaba.","La niña ha recibido cientos de paquetes con cartas, dinero, regalos y tarjetas para animarla y evitar que se sienta culpable por los sentimientos que mostró hacia una compañera.","Hoy día, ya fue inscrita en una nueva escuela mientras que un portavoz del Rejoice Christian School declaró que el instituto prohíbe \"cualquier forma de inmoralidad sexual\", incluido el hecho de \"profesar ser homosexual o bisexual\".","Kylie Holden, de 26 años, quien es exalumna del mismo colegio, reveló que vivió una situación similar mientras estudió ahí."," \"Simplemente no quiero que ella se sienta como nosotros. No quiero que crezca pensando que no vale la pena\", expresó.  "],"_id":"6019b0e452deb32e1afb9099","url":"https://www.elimparcial.com/mundo/Nina-de-8-anos-le-declara-su-amor-a-companera-y-la-corren-de-la-escuela-20210202-0048.html","__v":0,"createdAt":"2021-02-02T20:07:00.546Z","image":"https://assets.elimparcial.com/__export/1612287026515/sites/elimparcial/img/2021/02/02/chloe-shelton_1.jpeg_851672003.jpeg","source":"elimparcial","title":"Niña de 8 años le declara su ‘amor’ a compañera y la corren de la escuela","updatedAt":"2021-02-02T20:07:00.546Z"},{"description":["ESTADOS UNIDOS.- Fotografías, críticas y videos sobre temas relacionados con la higiene… (o falta de), en los restaurantes de comida rápida, circulan con mucho éxito en las redes sociales.","Y en esta ocasión fue así, pero ahora con un video que habla de las buenas prácticas de higiene en un restaurante de McDonalds.","Así fue que el usuario de TikTok Josiah Kim (que también es trabajador de la famosa cadena) ha querido mostrar la otra cara de la moneda, reportó La Vanguardia.","En su perfil se pueden ver varias particularidades de su trabajo y unas cuantas de ellas están relacionadas con las duras tareas de limpieza que tienen que llevar a cabo después de cocinar. ","Entre sus videos aparece cómo es que limpian la plancha que utilizan para cocinar las famosas hamburguesas y cómo es que deben llevar a cabo este proceso hasta dejarlas totalmente limpias."],"_id":"6019b0e352deb32e1afb9096","url":"https://www.elimparcial.com/mundo/Muestran-como-limpian-planchas-de-McDonalds-20210202-0049.html","__v":0,"createdAt":"2021-02-02T20:06:59.410Z","image":"https://assets.elimparcial.com/__export/1612288210612/sites/elimparcial/img/2021/02/02/captura_de_pantalla_2021-02-02_a_laxsx_10_44_45_1.png_851672003.png","source":"elimparcial","title":"Muestran como limpian planchas de McDonald´s","updatedAt":"2021-02-02T20:06:59.410Z"},{"description":["BUENOS AIRES.- El director ejecutivo del Fondo Ruso de Inversión Directa, Kirill Dmitriev, aseguró este martes que su entidad está negociando con dos laboratorios argentinos para la producción en Argentina de la vacuna contra el coronavirus Sputnik V.","\"Estamos en conversaciones con dos compañías en Argentina que, creemos, pueden producir la Sputnik V. Hemos mantenido estas negociaciones por algún tiempo y esperamos terminarlas pronto\", afirmó Dmitriev en una conferencia de prensa virtual con medios locales, durante la que aclaró que se trataría de transferencias completas de tecnología.","En ese sentido, el ruso no detalló los nombres de estos dos laboratorios para que no se vean afectadas las negociaciones, aunque señaló que desde el Fondo Ruso asistieron a varios centros en Argentina, vieron su equipamiento y constataron que en el país suramericano \"hay productores muy cualificados\".","Asimismo, también dialogaron con algunos productores argentinos de la vacuna AstraZeneca, cuya eficacia desciende al 62 % cuando los pacientes reciben dos dosis enteras del fármaco, para producir las dos vacunas de forma conjunta.","\"Creemos que si proporcionamos uno de nuestros componentes a AstraZeneca, también podría incrementar la eficacia de su vacuna\", sugirió Dmitriev.","En cualquier caso, si se alcanzan los acuerdos con los laboratorios argentinos, todavía se tardarían tres meses en comenzar a producir la Sputnik V.","Esta conferencia tuvo lugar unas horas después de anunciarse que un análisis provisional de los datos del ensayo en fase III de la vacuna Sputnik-V, publicados en la prestigiosa revista científica \"The Lancet\", sugiriera que un régimen de dos dosis ofrece una eficacia del 91,6% contra la enfermedad sintomática; una protección que en mayores de 60 años es muy parecida y se eleva al 91,8 %.","Argentina fue uno de los primeros países en firmar acuerdos con Rusia para la provisión de la Sputnik V y fue el 29 de diciembre cuando el país suramericano inició su campaña de vacunación contra el virus, que hasta ahora solo ha cubierto al personal de salud mayor de 18 años que trabaje en primera línea de atención de covid-19.","La única vacuna que por el momento se está administrando en el país es la Sputnik-V, elaborada por el instituto estatal ruso Gamaleya, de la que han llegado 410.000 del primer componente y 410.000 del segundo, lejos de las 5 millones de dosis que, según el contrato firmado con el Fondo Ruso de Inversión Directa, se preveía recibir en enero, más allá de los 14,7 millones previstos en febrero.","Respecto a estas demoras, Kirill Dmitriev no detalló exactamente cuándo se retomará un suministro que está \"dos o tres semanas por detrás\" de lo programado en un primer momento, pero afirmó que están \"incrementando\" su capacidad para \"volver al reparto acordado en un corto plazo\" de tiempo. "],"_id":"6019b0e252deb32e1afb9093","url":"https://www.elimparcial.com/mundo/Rusia-negocia-con-dos-laboratorios-para-producir-la-Sputnik-V-en-Argentina-20210202-0068.html","__v":0,"createdAt":"2021-02-02T20:06:58.256Z","image":"https://assets.elimparcial.com/__export/1612292876750/sites/elimparcial/img/2021/02/02/1da360e1d71dc5244ef811837251dbb91dcfc6d3w_1_crop1612292850069.jpg_1935743484.jpg","source":"elimparcial","title":"Rusia negocia con dos laboratorios para producir la Sputnik-V en Argentina","updatedAt":"2021-02-02T20:06:58.256Z"},{"description":["ESTADOS UNIDOS.- Un tiroteo en la ciudad de Sunrise en Florida, Estados Unidos, causó el asesinato de dos agentes de la Agencia Federal de Investigaciones (FBI, por sus siglas en inglés) y de un presunto agresor de menores de edad.","Además otros tres agentes del FBI en Estados Unidos resultaron heridos, quienes fueron enviados a hospitales y se encuentran estables.","Alrededor de las 6:00 horas de este martes, en el complejo residencial Water Terrace en Sunrise, Florida, Estados Unidos, agentes del FBI cumplían una orden judicial contra un hombre acusado de pornografía infantil.","Un equipo de agentes del orden estaba allí para ejecutar una orden de registro ordenada por un tribunal federal en conformidad a caso de delitos violentos contra niños, externó el FBI.","Sin embargo, las autoridades fueron recibidas a balazos, lo que provocó el asesinato de dos agentes del FBI de Estados Unidos y del presunto delincuente.","SWAT apoya por tiroteo en Florida, Estados Unidos El equipo de Armas y Tácticas Especiales de Estados Unidos (SWAT, por sus siglas en inglés) llegó para apoyar al FBI y rodeó el edificio donde sucedió el tiroteo.","Además otro grupo de policías de Estados Unidos se colocó al frente al hospital de Fort Lauderdale a donde fueron llevadas las víctimas menores de edad.","El Departamento de Policía de Sunrise, Estados Unidos, informó a través de la red social Twitter que en vialidades aledañas en donde sucedió el hecho hay concentración de unidades policiales y cierres en la vía pública.","La policía de Estados Unidos pidió a la ciudadanía a quedarse en su casa y mantener la calma mientras agentes cerraban el acceso a la zona.","El fiscal general de Florida, Monty Wilkinson, aseguró que está al pendiente del problema y está monitoreando la situación.  "],"_id":"6019b0e152deb32e1afb908f","url":"https://www.elimparcial.com/mundo/Asesinan-a-dos-agentes-del-FBI-en-Florida-durante-cateo-a-presunto-agresor-sexual-20210202-0069.html","__v":0,"createdAt":"2021-02-02T20:06:57.097Z","image":"https://assets.elimparcial.com/__export/1612292944239/sites/elimparcial/img/2021/02/02/fbi1_1.jpg_851672003.jpg","source":"elimparcial","title":"Asesinan a dos agentes del FBI en Florida durante cateo a presunto agresor sexual","updatedAt":"2021-02-02T20:06:57.097Z"},{"description":["VENEZUELA.- Cinco integrantes de una familia fallecieron tras complicarse los síntomas de Covid-19, que padecieron tras ser contagiados por la madre.","De acuerdo a medios locales, la madre de nombre Verónica García, de 33 años de edad, se infectó de coronavirus y en vez de comunicárselo a su esposo e hijos, se los ocultó.","El pasado 17 de diciembre, la venezolana acudió sola a un centro de salud a realizarse una prueba de Covid-19, tras presentar síntomas, la cual dio positiva.","Tras conocer el resultado regresó a su hogar y les dijo a su esposo José Antonio Gómez y a sus hijos Nicol, de 17 años y a los gemelos Jhoneider y Jhoneiker, de 4, que su malestar se trataba de una simple gripe.","Él se fue a la reunión. Las fiestas están prohibidas, pero se reunieron, quizá unas 20 o más personas (el 27 de diciembre). Tomó licor, habló con amigos, cuando recibió una llamada telefónica de su esposa. Ella le dijo que regresara, que no compartiera con nadie, porque ella tenía Covid y él podía estar infectado, contó a un diario local, Mariela Gómez.","La hermana de José Antonio, narró que luego de eso, regresó a su casa y otro día acudió junto a sus hijos a un centro de salud para someterse a la prueba rápida, pero dio negativo, por lo que no solicitaron supervisión médica.","El 14 de enero, Verónica García fue hospitalizada con un cuadro de neumonía, y cuatro días más tarde falleció. Eso obligó a los cuatro miembros de la familia a someterse nuevamente a una prueba, la cual dio positiva.","“José Antonio estaba angustiado, yo hablé mucho con él. Le dije que tuviera mucha fe en Dios, que él era una persona joven”, recordó su hermana. ","El padre y sus hijos presentaron tos durante las noches y madrugadas siguientes, pero creyeron que ello se podría deber al frío propio de la temporada, pero dos días después José Antonio empeoró y tuvo que ser hospitalizado. Falleció el 19 de enero.","La hija mayor sin saber que sus padres habían muerto, al presentar fiebre alta y dolor de cabeza, fue trasladada a un hospital para brindarle atención médica, pero en el camino perdió la vida.","Los mellizos, quienes se encontraban bajo observación y tratamiento médico, tuvieron complicaciones en su salud, lo que obligó a la familia paterna a internarlos el 27 de enero, aunque no lograron superar la bronconeumonía.  "],"_id":"6019b0df52deb32e1afb908b","url":"https://www.elimparcial.com/mundo/Mujer-oculto-a-su-familia-que-tenia-Covid-los-contagio-y-en-un-mes-murieron-todos-20210202-0077.html","__v":0,"createdAt":"2021-02-02T20:06:55.954Z","image":"https://assets.elimparcial.com/__export/1612295370995/sites/elimparcial/img/2021/02/02/hospital-mujer_1.jpg_851672003.jpg","source":"elimparcial","title":"Mujer ocultó a su familia que tenía Covid, los contagió y en un mes murieron todos","updatedAt":"2021-02-02T20:06:55.954Z"},{"description":["CIUDAD DE MÉXICO.- El incendio de una pipa de gas que se encontraba en las inmediaciones del Mercado Jamaica, en la alcaldía Venustiano Carranza, movilizó al cuerpo de bomberos quienes mitigaron el fuego, mientras personal de la Secretaría de Gestión Integral de Riesgos y Protección Civil, evacuaron a poco más de 700 personas.","Aunque el incendio fue controlado, las autoridades informaron que se tuvo afectación en 4 locales del mercado Jamaica, 3 viviendas, 3 locales comerciales y dos vehículos.","Personal de Escuadrón de Rescate y Urgencias Médicas (ERUM) de la SSC, atendió a cuatro personas por intoxicación, contusiones y quemaduras leves.","Va @GobCDMX por regulación de pipas de gas, luego de incidente en mercado de Jamaica. @Claudiashein reporta 8 lesionados https://t.co/kJMDykSU2p","Policías de la SSC, realizan cortes a la circulación y desalojó de manera preventiva a 700 personas sobre Congreso de la Unión en lo que terminan los trabajos de enfriamiento.","Otra de pipas ahora por el mercado Jamaica sigan dándole rienda suelta a estos animales #CDMX pic.twitter.com/7TUn8ljBjv","La jefa de Gobierno de la Ciudad de México, Claudia Sheinbaum indicó en redes sociales que se reportaba una persona lesionada y que el incendio estaba controlado al 80%."],"_id":"6019b0de52deb32e1afb9088","url":"https://www.elimparcial.com/mexico/Pipa-de-gas-se-incendia-en-inmediaciones-del-Mercado-de-Jamaica-20210202-0053.html","__v":0,"createdAt":"2021-02-02T20:06:54.803Z","image":"https://assets.elimparcial.com/__export/1612288694562/sites/elimparcial/img/2021/02/02/captura_de_pantalla_2021-02-02_a_laxsx_10_55_29_1.png_851672003.png","source":"elimparcial","title":"Pipa de gas se incendia en inmediaciones del Mercado de Jamaica","updatedAt":"2021-02-02T20:06:54.803Z"},{"description":["CIUDAD DE MÉXICO.- La secretaría de Salud informó que la Comisión Federal para la Protección contra Riesgos Sanitarios (Cofepris) recibió de manera formal la solicitud de aprobación de uso de emergencia de la vacuna rusa Sputnik V contra Covid-19, por lo que se prevé que se apruebe en próximas horas. ","Además, al presentar el Pulso de la Salud, Hugo López – Gatell Ramírez, subsecretario de Prevención y Promoción de la Salud, informó que hoy se publicaron en la revista Lancet los resultados del ensayo clínico fase III de esta vacuna, y precisó que cuenta con una eficacia de 91.6%. ","“El documento completo de 120 páginas tiene todos los detalles del ensayo clínico, lo que el Comité de  moléculas nuevas pudo revisar esta información con apoyo del gobierno de Argentina. Hoy tenemos ensayo clínico y hoy estamos en condición de que Birmex quien ha firmado un convenio de representación para el Fondo Ruso de Inversiones Directas que es lo equivalente a Birmex en Rusia, para hacer el trámite y ha presentado ya el mismo expediente que ya conocía Cofepris, pero de manera formal, y seguramente en las próximas horas se emitirá la autorización de uso de emergencia”. ","López – Gatell Ramírez resaltó que ayer, el secretario de Salud, Jorge Alcocer Varela ya firmó el contrato para adquirir 24 millones de vacunas Sputnik V, y se espera que el primer cargamento de 400 mil dosis llegué al país durante febrero. ","“Se firmó el contrato de Sputnik V, en febrero llegarán 400 mil dosis, en marzo 1 millón, en abril 6 millones y en mayo 16 millones 600 mil dosis”.  "],"_id":"6019b0dd52deb32e1afb9085","url":"https://www.elimparcial.com/mexico/Preven-que-Cofepris-apruebe-Spurnik-V-contra-Covid-19-en-proximas-horas-20210202-0056.html","__v":0,"createdAt":"2021-02-02T20:06:53.637Z","image":"https://assets.elimparcial.com/__export/1612289636360/sites/elimparcial/img/2021/02/02/hlg_-twitter_crop1612289612314_crop1612289635673.jpg_851672003.jpg","source":"elimparcial","title":"Prevén que Cofepris apruebe Sputnik-V contra Covid-19 en las próximas horas","updatedAt":"2021-02-02T20:06:53.637Z"},{"description":["CULIACÁN.- Se emitió alerta de búsqueda de dos mujeres reportadas como desaparecidas por sus familiares, en los municipios de Culiacán y Mocorito, una de ellas, Adriana Yasdel Quiñonez Valenzuela de 25 años de edad, estaba acompañada de su hijo, José Isaac, de siete años de edad, el cual no es localizado.","De acuerdo con la alerta del Protocolo Alba que se emitió de Adriana Yasdel, tiene 25 años de edad, con una estatura de 1.60, complexión delgada; esta fue vista por última vez, en compañía de su hijo menor el pasado 30 de enero al salir de su hogar, en la colonia Las Delicias, en el municipio de Mocorito.","La joven madre tiene como señas particulares un piercing al lado derecho del labio inferior y viste blusa color negra, sudadera, del mismo color, pantalón de vestir color negro y zapatos de charol, del mismo color.","Se emitió alertas de búsqueda de dos mujeres reportadas como desaparecidas por sus familiares, en los municipios de Culiacán y Mocorito, una de ellas, Adriana Yasdel Quiñonez Valenzuela de 25 años de edad, estaba acompañada de su hijo https://t.co/vScT2D2uOe","Su hijo José Isacc Quiñonez Valenzuela, de siete años, tiene una estatura de un 1.10 centímetros, complexión delgada, cabello corto, color castaño, tez morena clara, como señas particulares tiene una cicatriz de casi un centímetro en uno de sus brazos y un lunar en la parte superior del labio.","","Un segundo caso, corresponde a Marta López Sánchez, de 48 años de edad, de complexión robusta, 1.50 centímetros de estatura, cabello largo, lacio color rubio, tez morena, se desconoce su vestimenta.","Según los datos emitidos en la alerta del Protocolo Alba, esta desapareció el pasado 30 de enero, al salir de su domicilio, en la colonia Las Carpas, en la sindicatura de Culiacancito, en Culiacán, se considera que su integridad se encuentra en riesgo."],"_id":"6019b0dc52deb32e1afb9082","url":"https://www.elimparcial.com/mexico/Emiten-alertas-de-busqueda-por-dos-mujeres-y-un-menor-en-Sinaloa-20210202-0057.html","__v":0,"createdAt":"2021-02-02T20:06:52.478Z","image":"https://assets.elimparcial.com/__export/1612289361415/sites/elimparcial/img/2021/02/02/captura_de_pantalla_2021-02-02_a_laxsx_11_08_00_2.png_851672003.png","source":"elimparcial","title":"Emiten alertas de búsqueda por dos mujeres y un menor en Sinaloa","updatedAt":"2021-02-02T20:06:52.478Z"},{"description":["El Gobierno mexicano expresó su \"preocupación\" a la Unión Europea (UE) por sus nuevas limitaciones a la exportación de vacunas de farmacéuticas localizadas en territorio europeo, informó este martes el secretario de Relaciones Exteriores, Marcelo Ebrard.","El día viernes hablé con mi homólogo de la Unión Europea, que es Josep Borrell, para externarle la gran preocupación de México y de toda América Latina y el Caribe para que esta medida no se vaya a convertir en un obstáculo al envío de vacunas, reveló el canciller mexicano.","El reclamo de México ocurre ante el nuevo mecanismo que la UE activó este sábado para el control de las exportaciones de vacunas de Covid-19 en Europa, que estará vigente hasta el 31 de marzo y afectará a laboratorios con los que la Comisión Europea firmó acuerdos de compra anticipada.","El secretario Ebrard expuso en la rueda de prensa diaria de Palacio Nacional que esto podría afectar a México, que recibe dosis del antídoto de Pfizer y BioNTech que se fabrican en una planta en Bélgica.","\"Nos han asegurado que no será así, pero vamos a estar vigilantes de que efectivamente no nos restrinjan el acceso a las vacunas, sería contradictorio con la política que ha seguido la Unión Europea\", declaró el canciller mexicano.","El diplomático observó que México ha colaborado con la UE en la plataforma Covax de la Organización Mundial de la Salud (OMS), en la Coalición para las Innovaciones en Preparación para Epidemias (CEPI) y en \"todos los esfuerzos multilaterales\" para la aceleración del antídoto.","\"Sería contradictorio que ahora restringiesen la salida de contratos ya firmados, y no solo eso, ya pagados, nos han dicho que no, pero está la Cancillería muy atenta a lo que ocurra\", advirtió Ebrard.","México ha precomprado 34.4 millones de Pfizer y fue el quinto país del mundo en iniciar la inmunización con este fármaco el pasado 24 de diciembre.","Sin embargo, aunque esperaba recibir cerca de 1.4 millones de dosis en enero para inmunizar a todo el personal sanitario que atiende la covid-19, la farmacéutica suspendió las entregas por la renovación de su planta en Bélgica.","Por ello, Ebrard argumentó que el retraso en la entrega de dosis no es un problema exclusivo de Europa o México. \"Entonces, Pfizer tiene que reanudar a partir de esa fecha (mitad de febrero) y reponernos lo que en estas tres semanas no hemos tenido, eso es el convenio con ellos\", dijo.","Además del acuerdo con Pfizer, México tiene acuerdos por 35 millones de dosis de la china CanSino, 77.4 millones de la británica AstraZeneca, 51.5 millones de la plataforma Covax y acaba de firmar un contrato con Rusia por 24 millones de la Sputnik V.","El país es el tercero más afectado del mundo por la pandemia, con 159.100 muertes y casi 1,87 millones de casos confirmados de Covid-19.","  "],"_id":"6019b0db52deb32e1afb907f","url":"https://www.elimparcial.com/mexico/Preocupa-que-UE-exija-permisos-a-farmaceuticas-para-exportar-vacunas-20210202-0062.html","__v":0,"createdAt":"2021-02-02T20:06:51.326Z","image":"https://assets.elimparcial.com/__export/1612291642705/sites/elimparcial/img/2021/02/02/vacuna_china_1.jpg_851672003.jpg","source":"elimparcial","title":"Preocupa que UE exija permisos a farmacéuticas para exportar vacunas","updatedAt":"2021-02-02T20:06:51.326Z"},{"description":["CIUDAD DE MÉXICO.- El Banco de México (Banxico) advirtió que las operaciones con dólares en efectivo no sólo prenderán las alertas de \"lavado\" de dinero sino que podrían contaminar a las remesas que se reciben en operaciones electrónicas.","\"Se contaminaran las relaciones de corresponsalía en las demás operaciones que realizan las instituciones financieras mexicanas distintas al efectivo, como las electrónicas que son los principales canales para las remesas, pagos a empresas y distribución de circulante\", alertó el director general jurídico, Luis Urrutia Corral.","Durante su participación en la mesa 2 del Parlamento Abierto organizado por el Congreso de la Unión para analizar la reforma a la Ley del Banxico en materia de divisas, dijo que dicho riesgo es independiente de las medidas antilavado.","Es importante insistir que las operaciones con dólares en efectivo, elevan el riesgo de 'lavado' de dinero en las instituciones que las realizan\", advirtió el ex titular de la Unidad de Inteligencia Financiera (UIF) de la secretaría de Hacienda.","Durante el 2020 las remesas que envían los mexicanos sobre todo desde Estados Unidos sumaron un total de 40 mil 606 millones de dólares, lo que representó un nuevo récord histórico �� https://t.co/DAlM6grDmP","Señaló que los bancos mexicanos que realizan estas actividades confirman que las entidades del exterior con las que llevan operaciones con esos billetes, así como otras de cualquier naturaleza como las electrónicas, aumentan los requisitos que deben cumplir.","Urrutia, quien fuera presidente del Grupo de Acción Financiera (GAFI) de 2009 al 2010, expuso que para la determinación de toda norma referida para operaciones con dólares en efectivo, se debe tomar en cuenta el riesgo por la posible vinculación que guarda con operaciones ilícitas que guarda con éste en el país de origen.","Matizó que la integración de cantidades de billetes y monedas, referido al balance del banco central, le traslada el riesgo que las instituciones de crédito deciden asumir al ofrecer la captación de moneda extranjera."," De esta forma, ante las cantidades de moneda en efectivo que el Banxico podría adquirir conforme al proyecto de decreto que se analiza, se podrían generar las afectaciones y el riesgo expuestos, advirtió.","El director jurídico de Banxico, quien fue presidente del Grupo Egmont que agrupa a las unidades de inteligencia financieras en el mundo, refirió que las autoridades de Estados Unidos han elevado la categorización del riesgo del lavado de dinero en diversos países, incluido México.","Indicó que una consecuencia de esto es que varias autoridades han generado una mayor presión regulatoria sobre las instituciones financieras de su jurisdicción que realizan operaciones con esos países.","De esta forma se ha llegado a afectar los servicios de corresponsalía de las instituciones de EU que prestan a la banca mexicana y otros países, puntualizó.","Explicó que una cuenta de corresponsalía es una cuenta abierta en un banco del exterior, a nombre de una institución financiera extranjera para recibir depósitos o hacer pagos o desembolsos a nombre de esta."],"_id":"6019b0da52deb32e1afb907c","url":"https://www.elimparcial.com/mexico/Riesgo-de-lavado-de-dinero-con-dolares-podria-contaminar-remesas-20210202-0067.html","__v":0,"createdAt":"2021-02-02T20:06:50.164Z","image":"https://assets.elimparcial.com/__export/1612293484389/sites/elimparcial/img/2021/02/02/dolares_1.jpeg_1935743484.jpeg","source":"elimparcial","title":"Riesgo de \"lavado\" de dinero con dólares podría contaminar remesas","updatedAt":"2021-02-02T20:06:50.164Z"},{"description":["VILLAHERMOSA.- El gobernador de Tabasco, Adán Augusto López Hernández, anunció que se llegó a un acuerdo con la Comisión Federal de Electricidad (CFE) para condonar la deuda histórica que mantenían más de 600 mil tabasqueños, además que se otorgará un subsidio único a la tarifa eléctrica para que todos tengan la 1F.","En conferencia de prensa, el gobernador de Tabasco, acompañado de funcionarios de la CFE, detalló que ahora no será necesario que los tabasqueños acudan a los módulos instalados para firmar algún convenio.","Sino que en automático, en un período aproximado de 72 horas, se verá reflejada la condonación de toda la deuda que se venía acarreando desde 1995 con la llamada resistencia civil, que inició el presidente Andrés Manuel López Obrador.","Se dio a conocer que este convenio fue impulsado por el presidente López Obrador y se incluyó que a partir de este año se tendrá una sola tarifa eléctrica para todo el año, que será la 1F con el mismo subsidio estatal.","Beneficios","Para el padrón de 203 mil tabasqueños afectados por las inundaciones, de manera automática, desaparece todo adeudo por consumo de electricidad o facturación de servicio eléctrico doméstico durante el periodo de inundaciones que afectaron a la entidad en octubre, noviembre y diciembre de 2020.","A partir de este año, la Tarifa 1F estará homologada en los periodos de verano e invierno, no habrá diferenciación.","El Gobierno de Tabasco se compromete a subsidiar el bimestre de febrero-marzo para beneficiar al 85% de los usuarios de manera directa."],"_id":"6019b0d852deb32e1afb9079","url":"https://www.elimparcial.com/mexico/CFE-y-Tabasco-acuerdan-condonar-deuda-a-600-mil-usuarios-20210202-0075.html","__v":0,"createdAt":"2021-02-02T20:06:48.941Z","image":"https://assets.elimparcial.com/__export/1612294419028/sites/elimparcial/img/2021/02/02/captura_de_pantalla_2021-02-02_a_laxsx_12_27_50_1.png_851672003.png","source":"elimparcial","title":"CFE y Tabasco acuerdan condonar deuda a 600 mil usuarios","updatedAt":"2021-02-02T20:06:48.941Z"},{"description":["TIJUANA, B.C.- Una cabeza cercenada, un cadáver acuchillado, otro con huellas de violencia, ocho personas asesinadas a balazos y tres lesionadas fue el saldo registrado en un lapso menor a diez horas durante la tarde del domingo y madrugada de ayer.","El domingo, a las 17:00 horas, transeúntes que subieron al puente peatonal del bulevar Federico Benítez, en la colonia Gas y Anexas, se encontraron con una mochila acompañada de una cartulina con un “narcomensaje”.","Agentes de la Policía Municipal que atendieron el reporte revisaron la mochila y encontraron una cabeza cercenada en el interior.","Minutos más tarde, policías municipales se dirigieron a la calle Sinaloa, en la colonia Campestre Murúa, donde colonos de la zona denunciaron la riña entre dos hombres.","A su arribo, uno de los participantes de la riña estaba inconsciente, con manchas de sangre en la ropa.","Socorristas de Cruz Roja le brindaron los primeros auxilios al agredido, quien presentó lesiones de arma punzo cortante en el tórax, y se percataron de que ya había fallecido; el presunto responsable fue neutralizado y asegurado por los policías.","En el corredor 2000, a un costado De la Iglesia Cristiana Nuevo Destino, a la altura de la colonia El Florido cuarta Seccion, se reportó un doble homicidio dentro de un domicilio, a las 18:35 horas.","Oficiales de Policía Municipal ingresaron al inmueble señalado y encontraron a dos hombres sin vida, ambos amordazados y con heridas de proyectil en la cabeza.","Por la noche, a las 22:50 horas, se reportó el ataque armado en contra de dos hombres y una mujer en vía pública, en la calle Tijuana de la colonia Sepanal.","A la llegada de los paramédicos, la mujer ya se encontraba sin vida, mientras que los dos hombres fueron llevados a un hospital cercano, donde uno fue declarado como fallecido.","Momentos después, a las 22:55 horas, personal de Servicios Periciales llegó a la calle Xicotencatl Leyva, en la colonia Colinas de Cortez, donde se confirmó la presencia de un hombre sin vida a unos metros del supermercado Ley.","De acuerdo al informe pericial, el cadáver fue abandonado envuelto en una cobija y presentó huellas de violencia y golpes contusos.","Con dichos homicidios, enero finalizó con 171 muertes violentas en Tijuana."," Ejecuciones lunes","Por la madrugada de ayer, a las 1:15 horas, un joven de aproximadamente 25 años fue ejecutado de un balazo en la cabeza en vía pública, en la calle Punta Arena de la colonia Tres de Octubre.","A las 1:20 horas, una mujer y dos hombres fueron víctimas de un ataque armado en la calle Paseo de la Montaña, en la colonia Los Laureles.","Paramédicos de Cruz Roja estuvieron a cargo de la atención a los agredidos, sin embargo, uno de los hombres ya había fallecido; los otros dos lesionados fueron llevados a un hospital cercano.","En otro hecho, a las 2:50 horas, un hombre de 33 años fue atacado a balazos dentro de una vivienda en la calle Junio de la colonia Tres de Octubre.","Personal de Cruz Roja brindó las atenciones correspondientes y se detalló que la víctima falleció por impactos en el tórax y el rostro.","Posteriormente, elementos periciales se dirigieron a la presa El Carrizo, donde se localizó el cadáver de un joven de alrededor de 23 años en un camino vecinal, con golpes contusos en el rostro y un impacto de proyectil en la frente.","Estadísticas de la Fiscalía General del Estado indican que en las primeras horas de febrero suman cuatro muertes violentas en Tijuana, con las que se llega a 175 en 2021."],"_id":"6019b0d752deb32e1afb9071","url":"https://www.elimparcial.com/tijuana/policiaca/Registran-11-homicidios-en-menos-de-10-horas-20210202-0008.html","__v":0,"createdAt":"2021-02-02T20:06:47.788Z","image":"https://assets.elimparcial.com/__export/1612285180888/sites/elimparcial/img/2021/02/02/gen-19-cuerpos_v0_1_jpg_1.jpg_851672003.jpg","source":"elimparcial","title":"Registran 11 homicidios en menos de 10 horas","updatedAt":"2021-02-02T20:06:47.788Z"},{"description":["No cabe duda de que los padres son capaces de hacer cualquier cosa con tal de tener contentos a sus hijos, aunque eso implique un poco de sacrificio.","Es por eso que Nathan Philips compartió su historia para el famoso canal de YouTube Caters Clips, donde reveló que  su hija desde muy chica comenzó a tener un gusto muy claro por los carros.","Con justa razon el hombre decidió hacerle su propia versión del vehículo familia, que suelen utilizar diariamente todo esto para sorprenderla.","La menor que lleva por nombre Aurora, siempre se muestra desesperada por conducir el coche de su papá, un Ford Focus RS debido a esta situación, Nathan decidió prepararle una sorpresa.","Aurora logró tener un coche idéntico al de su padre, con este ya puede reccorrer las calles a lado de su papá, quien suele acompañarla a todos lados.","En las imágenes se pueden ver como los detalles son iguales al vehículo original, desde el color, estampados y hasta los rines que ambos utilizan.","Los internautas quedaron boquiabiertos con este gran trabajo y el emotivo detalle que tuvo Nathan con la menor, ya que muchos indican que jamás se les hubiera ocurrido."],"_id":"6019b0d652deb32e1afb906d","url":"https://www.elimparcial.com/locurioso/Este-hombre-manda-hacer-el-mismo-vehiculo-familiar-en-miniatura-para-su-hija-20210201-0140.html","__v":0,"createdAt":"2021-02-02T20:06:46.634Z","image":"https://assets.elimparcial.com/__export/1612240330409/sites/elimparcial/img/2021/02/01/bebecarro_1_crop1612240201647.jpg_1935743484.jpg","source":"elimparcial","title":"Este hombre manda hacer el mismo vehículo familiar en miniatura para su hija","updatedAt":"2021-02-02T20:06:46.634Z"},{"description":["En la plataforma de TikTok se ha vuelto un medio donde hasta los animales se han vuelto famosos gracias a las espontáneas escenas que ofrecen para los usuarios.","En el siguiente video un gatito se ha vuelto viral en la red social, por haberse preocupado por su \"amigo\" que se encontraba muy hambriento, es por eso que se le ocurrió una magnifíca idea para ayudarlo.","La grabación de tan sólo unos segundos fue compartida por el usuario @aesteishau, escena que ha logrado conmover a miles de usuarios por la solidariad que mostró el felino.","El video de un adorable gatito se ha vuelto viral en TikTok por la solidaria acción que protagonizó para ayudar a su hambriento compañero. El minino osó robar un pescado que estaba en una bandeja para darle de comer a su mejor amigo.","En las imágenes se puede ver como un gato toma de una bandeja un pescado, todo esto sin que el propietario pueda verlo.","El animal se acerca a donde se encuentra la comida y se percata que ninguna persona pueda atraparlo, y decide con una de sus patas poder sacar el alimento.","Al tomarlo con sus dientes se lo da a su compañero y este muy sereno lo espera recostado en un vehículo, para después esconder el pescado debajo de la camioneta.","Hasta ahora la grabación ha superado los 220 mil reproducciones en la red social y los internautas han brindado sus comentarios y muchos de ellos quedaron sorprendidos con la generosidad del felino.","Con información de La República"],"_id":"6019b0d552deb32e1afb906a","url":"https://www.elimparcial.com/locurioso/TikTok-Gatito-toma-de-manera-misteriosa-un-pescado-para-darselo-a-su-companero-20210201-0145.html","__v":0,"createdAt":"2021-02-02T20:06:45.466Z","image":"https://assets.elimparcial.com/__export/1612242607065/sites/elimparcial/img/2021/02/01/felinogeneroso_1_crop1612242507166.jpg_1935743484.jpg","source":"elimparcial","title":"TikTok: Gatito toma de manera misteriosa un pescado para dárselo a su compañero","updatedAt":"2021-02-02T20:06:45.466Z"},{"description":["En los últimos meses los perros se han vuelto titulares de muchas noticias virales, todo esto gracias a las conmovedoras escenas que han brindado en las redes sociales, como lo hizo el protagonista de la siguiente historia.","Una mujer decidió jugar de una manera distinta con su mascota, le quitó su juguete y se subió a un resbaladero para que este lo alcanzara, aunque al principió al canino se le dificultó bastante, al quinto intento terminó por lograrlo."," ","El clip fue publicado por la cuenta AnimalsDoingThing, y se puede ver como el animal intenta treparse en el juego pero se resbala una y otra vez, hasta que con todas sus fuerzas logra quitarle el jueguete a su dueña.","En una parte de la grabación se puede ver como el perro intentó subirse por otro lado pero tampoco consiguió alcanzar a la mujer, sin embargo terminó por sorprender a su dueña , cuando logró su objetivo."," ","Hasta ahora el video ha superado las 300 mil reproducciones y los usuarios se compadecieron del animal, mientras que otros dijeron que la mujer jugó un poco ruda con su mascota.","Con información de La República"],"_id":"6019b0d452deb32e1afb9067","url":"https://www.elimparcial.com/locurioso/VIRAL-Perro-se-subo-a-un-resbaladero-y-logra-agarrar-su-juguete-20210201-0146.html","__v":0,"createdAt":"2021-02-02T20:06:44.286Z","image":"https://assets.elimparcial.com/__export/1612243856782/sites/elimparcial/img/2021/02/01/aperritojuguete_1_crop1612243748213.jpg_1935743484.jpg","source":"elimparcial","title":"VIRAL: Perro se subo a un resbaladero y logra agarrar su juguete","updatedAt":"2021-02-02T20:06:44.286Z"},{"description":["Los gatos en los últimos meses se han vuelto muy populares en redes sociales gracias a que sus dueños los graban haciendo divertidas escenas que atrapan la vista de los usuarios.","Sin embargo el protagonista de la siguiente historia ha dejado boquiabierto a más de uno, gracias a que este intenta distraer a un niño para que no haga travesuras en la cocina de su mamá.","En las imágenes compartidas se puede ver como el gato intenta evitar que el bebé abra las puertas de una alazena y haga un desastre, el menor insiste en su objetivo por lo que el animal tiene que intervenir con sus patas y quitarle el brazo de la puerta, además se puede ver en la escena como le lanza una leve mordida en sus manos para que suelte la manilla. ","Al final el animal logra su objetivo y el menor se da por vencido, la grabación fue publicada por el usuario @sasha_olive en la plataforma de TikTok.","Hasta ahora el clip rebasa las 350 mil reproducciones por los internautas, quienes se encargaron de reconocer la buena acción que logró hacer el felino.","Al parecer el gato logró hacerle entender al menor que lo que intentaba hacer era algo malo, por lo que el bebé decidió desisitir.","Con información de La República"],"_id":"6019b0d352deb32e1afb9064","url":"https://www.elimparcial.com/locurioso/Gato-impide-que-bebe-logre-abrir-las-puertas-de-una-alacena-la-escena-se-viraliza-en-TikTok-20210201-0147.html","__v":0,"createdAt":"2021-02-02T20:06:43.131Z","image":"https://assets.elimparcial.com/__export/1612245247128/sites/elimparcial/img/2021/02/01/gatotiktok_1_crop1612245175869.jpg_1935743484.jpg","source":"elimparcial","title":"Gato impide que bebé logré abrir las puertas de una alacena, la escena se viraliza en TikTok","updatedAt":"2021-02-02T20:06:43.131Z"},{"description":["No cabe duda que desde que se dio a conocer la pandemia y miles de personas tuvieron que estar más tiempo en sus hogares,  lo que les permitió al mismo tiempo pasar más tiempo con sus mascotas.","En el siguiente video podremos ver como un perrito terminó por sorprender a su dueña que se encontraba descansando y tomando una deliciosa copa de vino.","Como se dio cuenta que estaba acompañada por su mascota decidió implementar un juego divertido, con el riesgo de que su copa de vino desapareciera.","En la grabación se puede ver como el canino, está fijamente viendo a la cámara y al mismo tiempo sosteniendo con su cabeza el vaso de vino que le pertenecía a su dueña.","El video fue publicado por Animalsdoingthings y actualmente ya tiene más de 6 mil reproducciones por parte de los usuarios que quedaron impresionados con la habilidad de este perrito.","Algunos de ellos aprovechaorn esta publicación para felicitar al canino y otros pidieron algunos tips para poder hacer lo mismo con sus mascotas."],"_id":"6019b0d152deb32e1afb9061","url":"https://www.elimparcial.com/locurioso/Perrito-logra-sostener-un-vaso-de-vino-sobre-su-cabeza-20210201-0149.html","__v":0,"createdAt":"2021-02-02T20:06:41.991Z","image":"https://assets.elimparcial.com/__export/1612246192104/sites/elimparcial/img/2021/02/01/perritoconvino_1_crop1612246138789.jpg_1935743484.jpg","source":"elimparcial","title":"¡Perrito logra sostener un vaso de vino sobre su cabeza!","updatedAt":"2021-02-02T20:06:41.991Z"},{"description":["Los embalsamadores tal vez colocaron la lengua dorada en la momia para asegurarse de que el difunto pudiera hablar en el más allá, dijo el Ministerio de Antigüedades de Egipto en un comunicado emitido el 29 de enero, publica Livescience. ","Por ejemplo, si la momia de lengua dorada se encontrara con Osiris, el dios del inframundo, en la otra vida, habrían necesitado poder hablar con el dios, dice el comunicado. No está claro si la momia tenía un impedimento en el habla cuando estaba viva. Tampoco está claro por qué la lengua se hizo específicamente de oro.","Los arqueólogos, dirigidos por Kathleen Martinez, de República Dominicana, descubrieron la momia en uno de los 16 entierros en Taposiris Magna, que tiene templos dedicados a Osiris e Isis, una diosa que era esposa y hermana de Osiris. Anteriormente, los arqueólogos encontraron un tesoro de monedas decorado con el rostro de Cleopatra VII , lo que sugiere que los templos estaban en uso durante el reinado de la reina. ","Los otros 15 entierros también datan de alrededor de 2.000 años y contienen un tesoro notable. En uno, una momia lleva una máscara mortuoria que cubre gran parte de su cuerpo y la representa con un tocado mientras sonríe.  ","Dos de las momias fueron encontradas con restos de rollos, que los académicos están analizando y descifrando actualmente. Las capas enlucidas, o cartonaje, que recubren una de estas momias tienen decoraciones doradas de Osiris, según el comunicado. ","Los investigadores también encontraron varias estatuas que representan a las personas que fueron enterradas en el sitio; las estatuas están tan bien conservadas que aún se pueden distinguir los peinados y los tocados de las personas, dice el comunicado. Las estatuas dan a la gente una apariencia formal, sin sonrisas en sus rostros.  ","Aunque los arqueólogos no están seguros exactamente de cuándo murieron las personas, pueden decir que la gente vivía en una época en que Egipto estaba gobernado por los Ptolomeos (304 a. C. a 30 a. C.), que eran descendientes de uno de los generales de Alejandro Magno. , o por el Imperio Romano, que se apoderó del país después de la muerte de Cleopatra VII en el 30 a. C.","Un equipo formado por arqueólogos de Egipto y la Universidad de Santo Domingo en la República Dominicana están realizando estas excavaciones en Taposiris Magna. Está dirigido por Kathleen Martinez, arqueóloga de República Dominicana. La excavación del sitio y el análisis de los restos están en curso.  "],"_id":"6019b0d052deb32e1afb905e","url":"https://www.elimparcial.com/locurioso/Encuentran-en-Egipto-una-momia-con-lengua-de-oro-20210202-0063.html","__v":0,"createdAt":"2021-02-02T20:06:40.790Z","image":"https://assets.elimparcial.com/__export/1612291221514/sites/elimparcial/img/2021/02/02/momia.jpg_851672003.jpg","source":"elimparcial","title":"Encuentran en Egipto una momia con lengua de oro","updatedAt":"2021-02-02T20:06:40.790Z"},{"description":["César Valdez mojó por completo la pólvora de Tomateros de Culiacán y el equipo mexicano fue incapaz de remontar en la novena baja, llevándose así su primer descalabro en la Serie del Caribe Mazatlán 2021 tras caer 4-2 ante Las Águilas Cibaeñas."," República Dominicana sumó entonces su segunda victoria en el torneo del cual son los actuales campeones, luego de debutar el domingo con un triunfo sobre el representativo de Puerto Rico."," Los dominicanos tomaron la ventaja en la tercera, cuando Melky Cabrera pegó sencillo, llegó hasta tercera con imparable de Robinson Canó, y finalmente pisó la registradora tras un batazo de Ronald Guzmán."," "," El sonorense Héctor Velázquez no pudo completar las cinco entradas como abridor, ya que tras dominar a sus primeros dos rivales en la quinta baja, le regaló una base por bolas a Juan Lagares, y Benjamín Gil decidió que era tiempo de que Javier Arturo López tomara la bola."," El mismo López tuvo que dejar su lugar a Jesús Adrián Castillo en el sexto rollo, sin embargo, un doblete de Junior Lake que remolcó el 2-0 en los spikes de Guzmán se fue a la cuenta del zurdo que abrió el episodio."," Carlos Torres cerró el inning sin más daño para México, pero en el séptimo, Lagarés le sacó la bola por el jardín derecho y las Águilas Cibaeñas tomaron ventaja de 3-0.","¡PLAKATA!��  Juan Lagares demuestra su poderío y con un batazo a la banda contraria la saca del estadio@aguilascibaenas CONTINUA AMPLIANDO LA VENTAJA������#SDCxSKY #SKYSportsMx #SerieDelCaribe #Mazatlán2021 ���� pic.twitter.com/AwrkghISjP"," Los isleños todavía se dieron tiempo de ponerse 4-0 en la novena alta, y aunque los sinaloenses consiguieron descontar con dos rayitas en el cierre del juego gracias a sencillos remolcados de Jesse Castillo y Julián León, Jhan Mariñez (1) logró ponerle el cerrojo al encuentro y llevarse el salvamento.","¡Cuidado porque se está levantando México! ����  Con este imparable productor del @JCastillo53, amenaza la ofensiva local��#SDCxSKY #SKYSportsMx#SerieDelCaribe #Mazatlán2021 ���� pic.twitter.com/6hz1aF82XE"," El triunfo se lo llevó Valdez (1-0) al lanzar seis entradas donde sólo admitió un par de hits y abanicó seis rivales; la derrota se quedó en manos del cajemense Héctor Velázquez tras 4.2 innings con cuatro imparables, una carrera, cuatro pasaportes y un ponche."],"_id":"6019b0cf52deb32e1afb905b","url":"https://www.elimparcial.com/deporte/Dominicana-le-propina-su-primera-derrota-a-Mexico-en-la-Serie-del-Caribe-20210202-0001.html","__v":0,"createdAt":"2021-02-02T20:06:39.642Z","image":"https://assets.elimparcial.com/__export/1612250777504/sites/elimparcial/img/2021/02/02/_mg_3897_1_crop1612250021374.jpg_1935743484.jpg","source":"elimparcial","title":"Dominicana le propina su primera derrota a México en la Serie del Caribe","updatedAt":"2021-02-02T20:06:39.642Z"},{"description":["Si no sabes qué es Twitch, ve y pregúntale al pariente en casa que no supere la treintena.","Es una plataforma de videos en vivo en línea que en los últimos años consumen tus hijos, hermanos, sobrinos y primos más jóvenes. Para ellos, es su televisión.","Para situarte, por lo general se trata de una persona que pone una cámara frente a su computadora, empieza la transmisión en vivo y desde su silla charla directamente con su audiencia sobre cualquier tema que se te pueda ocurrir mientras juega un videojuego, analiza una noticia o comenta publicaciones en la red.","Al principio, Twitch lo usaban fundamentalmente los gamers, aficionados a los videojuegos que retransmitían sus partidas con toda una red de seguidores. Millones, en muchos casos.","Pero en los últimos meses la plataforma ha mutado rápido y se ha llenado de creadores de contenido con canales de toda índole: influencers, cocineros, viajeros, periodistas o artistas. Ser streamer -como se le conoce a los que retransmiten- parece estar de moda.","Cada día Twitch recibe un promedio de 26,5 millones de visitantes y cada mes más de 6 millones de personas transmiten contenidos propios, según datos de la plataforma.","Y varios de los creadores de contenido más populares ganan millones en publicidad, patrocinio y donaciones. ","Pero, ¿qué hay realmente detrás del éxito de Twitch y sus millonarias audiencias? ¿Será este tipo de plataformas el futuro de la televisión tal y como la conocemos?","Expertos coinciden en que el gran boom de Twitch se produce cuando Amazon lo compra por US$1.000 millones en 2014.","\"Ya antes era una plataforma consolidada, pero a partir de ahí y del auge de videojuegos como Fortnite, Twitch despega de manera definitiva\", cuenta a BBC Mundo Elena Neira, profesora de estudios de comunicación de la Universitat Oberta de Catalunya, en España.","A muchos puede parecerle raro, o al menos curioso, que tanta gente pueda entretenerse mirando cómo otros juegan videojuegos.","Pero dice la socióloga estadounidense T.L Taylor, especialista en cultura gamer online, que este placer viene de lejos.","\"Ver a otros jugar es una modalidad poderosa que se intenta llevar a cabo desde los años 80, lo que pasa es que ahora se ha progresado mucho por la mejora de las infraestructuras de internet y dispositivos como cámaras, audífonos y micrófonos\", explica Taylor a BBC Mundo.","\"Twitch ha llegado en el momento oportuno y lo ha explotado. La expansión de la cultura gamer y las mejoras tecnológicas le han venido de maravilla\", añade.","No solo la compra de Amazon impulsó a la plataforma. Como a muchos otros servicios en internet, la pandemia de coronavirus también ha consolidado un cambio paradigmático para Twitch.","\"Durante el confinamiento quizás se ha hecho más evidente que Twitch ha abandonado un poco el reducto de videojuegos y se ha convertido rápido en una plataforma con transmisiones más típicas, una alternativa seria a Youtube\", explica Neira.","A partir del segundo cuarto de 2020, ya consolidados muchos de los confinamientos nacionales por todo el mundo debido a la pandemia, Twitch experimentó un crecimiento del 56% en el total de horas consumidas, superando entre abril y junio la marca de cinco mil millones de horas, según datos de la consultora especializada Streamelements. ","\"Creo que gran parte de la clave del éxito de Twitch se debe a que combina perfectamente el disfrute de la visualización de los contenidos con un potente sentido de comunidad. Esto es un fenómeno global\", dice Taylor.","El crecimiento es tal que muchos debaten si la consolidación de servicios variados como Youtube, Netflix, y ahora Twitch están propiciando la decadencia de la televisión tradicional.","La profesora Taylor entiende que es un debate válido y pone un ejemplo: \"Antes, los organizadores de eSports soñaban con que sus competiciones fueran transmitidas en la televisión tradicional, pero poco a poco se han ido convenciendo de que en realidad no la necesitan\".","Sin embargo, Elena Neira opina que es un error plantear el fenómeno Twitch como un \"ladrón\" de audiencias de televisión. ","\"Lo que pasa es que ahora consumimos muchos medios diversos. Pero sí que es verdad que la televisión en parrilla está envejeciendo y para casos muy puntuales no consigue renovarse\", explica.","\"Igualmente, ahora mismo hay tanta oferta que es muy difícil tener un consumo pautado de cuánta gente consume qué tipo de medio o entretenimiento. El consumo audiovisual está más fragmentado que nunca\".","Cómo se monetiza en Twitch puede ser algo más complicado de entender, advierte Taylor, ya que prácticamente la mayoría de creadores de contenido están experimentando y no parece haber una vía clara.","\"Por el momento estamos viendo publicidad, pero también patrocinios, donaciones y suscripciones. Se hace dinero, pero realmente todos los modelos se están experimentando\", explica la experta.","Un creador de contenidos exitoso, experto y consolidado puede ganar millones en Twitch, aunque para llegar a estos niveles hay que reunir a un grupo bastante amplio de seguidores y dedicarle muchas horas a la retransmisión de contenidos. Twitch debe convertirse, literalmente, en tu trabajo.","Es el caso, por ejemplo, del español Ibai Llanos, quizás el streamer más popular de la comunidad de habla española. Se dio a conocer como narrador de eventos de eSports, pero ahora reside en una mansión en Barcelona junto a otros creadores de contenidos y desde ahí transmiten horas y horas de transmisión variada en Twitch. ","Al igual que otras plataformas en internet, Twitch tampoco está exenta de preocupaciones por cuestiones de privacidad e inclusividad.","A fines de diciembre, el servicio anunció nuevas políticas sobre conductas de odio y acoso con el objetivo de proteger a sus usuarios.","\"Sabemos que muchas personas en Twitch, especialmente mujeres, miembros del colectivo LGBTQIA, negros, indígenas y personas de color desafortunadamente continúan experimentando una desproporcionada cantidad de acoso y abuso en línea, incluyendo en nuestro servicio\", dijo Twitch en un comunicado.","En los últimos meses, la plataforma ha expulsado a algunos streamers por comportamientos indebidos. ","Por otra parte, advierte Neira, existe otra parte \"perversa\" en Twitch sobre la forma en que recopila nuestros datos, hábitos de consumo, palabras clave que utilizamos, ubicación geográfica y contenido que consumimos. Esta información le permite optimizar los anuncios publicitarios en función de los gustos de los usuarios.","\"Twitch no es una plataforma neutra y tiene intereses mercantiles, pero no creo que los posibles 'peligros' sean mayores o menores a otros servicios de su ecosistema. De hecho, su público más joven percibe esta monitorización de su consumo no como un inconveniente sino como una mejor experiencia de usuario\", aclara la especialista.","Apelar a una demografía más joven, de hecho, es una de las claves por las que expertos como Neira consideran que a Twitch todavía le queda mucho recorrido. ","\"Todavía está en pleno proceso de maduración. Teniendo en cuenta su crecimiento exponencial desde los videojuegos hasta el contenido generalista, creo que hay mucho espacio para el desarrollo de muchas estrellas en Twitch\".","Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido."," \n  \n   \n "],"_id":"6019b0ce52deb32e1afb9058","url":"https://www.elimparcial.com/tecnologia/Que-es-Twitch-y-que-hay-detras-de-sus-millonarias-audiencias-20210202-0009.html","__v":0,"createdAt":"2021-02-02T20:06:38.461Z","image":"https://assets.elimparcial.com/__export/1612282520484/sites/elimparcial/img/2021/02/02/twitch-3384022_1280_1.png_851672003.png","source":"elimparcial","title":"Qué es Twitch y qué hay detrás de sus millonarias audiencias","updatedAt":"2021-02-02T20:06:38.461Z"},{"description":["La escritora colombiana Margarita Posada está llorando cuando contesta la llamada de esta entrevista. Le pregunto si prefiere posponerla, pero responde que no, que \"igual eso no se va en un día\" y dice entre sollozos que esta es la primera entrevista sobre su libro que hará \"estando deprimida\".","\"Uno cree que cuando termina el libro, se acaba la depresión, pero no es así\", explica.","En \"Las muertes chiquitas\", publicado por Editorial Planeta en 2019, la autora intenta explicar -o entender ella misma durante la travesía de la escritura- su depresión y qué fue lo que pasó antes de todas las veces que cayó en un vacío abismo tras haber conquistado frenéticamente alguna cima.","Por un lado, vemos a una Margarita incansable, con personalidad volcánica, que ocupa todos los espacios por los que pasan amigos, amantes y familiares.","Nos presenta a sus mascotas amorosas; nos cuenta sobre trabajos extraordinarios y hasta envidiables que la llevan por ciudades del mundo y por fiestas de euforia desbordada rociadas con alcohol y otras adicciones.","Describe detalladamente y con reflexiones hondas a una femme fatale dominante, intelectual, con ojos brillantes, \"del exceso y la exageración\".","Esos relatos con confesiones casi de leyenda se trenzan, por el otro lado, con los de la mujer triste y vencida que en varias ocasiones se les mete en la casa y en la cama a sus padres sin poder levantarse ni salir de ahí; que pasa meses vestida con un viejo pantalón de sudadera color amarillo pollo, desarraigada y \"rota por dentro\".","Catatónica. Una Margarita que hace cálculos meticulosos para suicidarse y que finalmente comparte un pedazo del origen de su depresión: la historia de su abuso cuando tenía cinco años.","BBC Mundo conversó con la escritora que participó en dos charlas en el Hay Festival de Cartagena que se llevó a cabo de manera virtual del 27 al 31 de enero. ","¿Por qué está llorando? ¿Por qué se siente tan triste hoy?","Los 11 meses de pandemia he vivido muerta de la risa, ayudando a todo el mundo, sintiéndome Superman, muy llena de vida, pero soy como el coyote del \"Correcaminos\" que sigue con impulso hasta la mitad del abismo, entonces supongo que siempre habrá este tipo de trastornos.","Hacía dos años que yo no me deprimía, esa es generalmente la tregua que me da esto. Siento una especie de desarraigo, pero todo está bien entonces es rarísimo. Mi casa está limpia, divina, con orquídeas florecidas; estuve tres semanas en mi finca, que es donde está mi ombligo; mi perro fue feliz. Pude ver a mi hermano, a la esposa, a mis sobrinos.","Creo que son como oscilaciones y que las vidas de todos los seres humanos oscilan de cierta manera, pero un poquito más suave, no tan en picada como la mía, y que al final tratar de evitar las crestas de la ola es lo que hace que uno no se caiga tan profundo.","En su libro \"Las muertes chiquitas\" usted usa una cantidad de metáforas para explicar su comportamiento y sus sentimientos, como, por ejemplo, esa 'cresta de la ola' que menciona. ¿Qué significa estar en la cresta de la ola?","La cresta de la ola es un estado de hipomanía. Los que sufrimos de depresión muy seguramente sabemos también qué es sentirnos como si tuviéramos el disfraz de Robocop. Somos todopoderosos, nada nos duele, es como poner el dedo en la vela.","La gente normal quita el dedo cuando se quema, nosotros no. Tiene que ver con mucho aguante y mucha curiosidad, pero con ganas de vivir con temeridad.","La depresión termina convirtiéndose precisamente en el resultado de esa aversión al dolor. Y entonces es como \"no me duele, no me duele, puedo más, puedo más\", guardando todo lo que se siente durante mucho tiempo.","Después uno termina tragándose su paquetico de mierda en una sola sentada.","¿Por qué el libro se llama \"Las muertes chiquitas\"? ¿Cuáles son esas muertes chiquitas?","Cuando firmé el libro, se llamaba \"Hablemos de otra cosa\", porque generalmente cuando uno le dice a alguien \"estoy deprimido\", lo primero que responde es \"bueno, pero hablemos de otra cosa\".","Después terminé poniéndole \"Las muertes chiquitas\" porque me pareció que honraba lo que se siente estar deprimido, es como estar muerto en chiquito.","Si eso le da a uno la posibilidad de seguir viviendo, pues qué dicha morirse de manera chiquita y no tener que enfrentarse a la muerte grande que es la de suicidarse.","Usted explica qué es y qué no es la depresión, parece que su misión fuera que los lectores entendieran algo al respecto, ¿qué?","Yo creo que al principio sí había como una gran intención de mostrar lo incomprendida que está la depresión en nuestra sociedad, pero luego me di cuenta de que la depresión era incomprendida porque nadie que tiene depresión habla de eso.","Entonces es como salir del clóset y al final yo también termino siendo mucho más dócil con las personas que no fueron capaces de acercarse a preguntarme o de estar conmigo porque sencillamente no tenían idea de qué hacer.","Me he vuelto mucho más empática con ellos porque esperar que los demás lo comprendan es ridículo. Sólo lo entiende alguien que haya atravesado por esos estados, que es como si le arrancaran un cable a uno, el arraigo, el ombligo.","La depresión tiene que ver con las ganas de vivir, no con estar contento o triste. Cuando uno está triste es porque le hace falta algo; cuando uno se deprime, no hace falta nada, pero uno no se conecta con nada tampoco, ni siquiera con lo bueno que le está pasando.","El libro terminó siendo simplemente una explicación para mí misma, muy diferente del que yo me imaginaba que iba a escribir.","¿Cómo era ese primer libro? ","Mi mamá se lo dijo a alguien que la entrevistó y yo nunca lo había entendido así: \"Margarita empezó escribiendo un epitafio y acabó escribiendo un grito de esperanza\", como que ya no era tan cortavenas.","Al principio iba a ser una ficción que transitaba por las vidas de las personas que han estado cerca de mí y que se han suicidado.","Y todo giraba alrededor del suicidio y de lo que nos salva. De pronto hubo un momento en el que vi que no se trataba de eso, se trataba de mí.","Hay pedazos inesperadamente dolorosos en su libro como el episodio de su abuso cuando tenía 5 años o sus pensamientos sobre métodos suicidas. ¿Qué puede compartir al respecto?","Quité algunas de esas partes del libro, por respeto a mis papás, como una descripción muy clara de cuando sonó el teléfono mientras yo estaba colgándome de las vigas de su casa. Los gritos descosidos de mi papá de \"¿por qué no contestan?\" evitó que me ahorcara, me bajé a contestar.","También la descripción del abuso narrada casi que minuto a minuto, porque realmente el fondo de mi depresión es ese abuso que sufrí cuando era chiquita.","Yo olvidé por completo el episodio hasta que lo recordé, después de que un novio me habló a los 25 años de lo que le había pasado a él. Ahí empezaron mis episodios de depresión.","Durante todo este tiempo que yo he estado tratando de procesar lo que me pasó, perdonando de a poquitos todos los días, entendiendo que finalmente lo que yo necesito es estar en paz con eso.","No porque yo esté dándole ningún paz y salvo a nadie, sino para poder darme el paz y salvo a mí misma.","Usted afirma que, aunque asociamos el alma con el corazón, la depresión no ocurre en el corazón, ¿para usted dónde pasa la depresión? ","Yo creo que el estómago es el verdadero corazón y creo que la depresión está químicamente en la cabeza. Terminé comprendiendo, a las patadas, que esta enfermedad es difícil sobre todo porque el cuerpo está a merced de la cabeza y si la cabeza se enferma, todo es complicado.","Tiene uno que pedirle a un pedacito chiquitico de su cabeza que se rebele ante la química que no está funcionando y que tenga la mínima cordura para poner la cabeza a merced del cuerpo, no dejar que pase al revés. Entonces hay que nadar, caminar, hay que forzarse y ser terco. Poco a poco se logra, sin duda alguna.","Lo que me ha enseñado a mí mi depresión es que no hay nada más espiritual que la química del cuerpo y creo que siempre que los seres humanos hablamos de experiencias espirituales o de espíritu, estamos hablando de efectos químicos.","Hay anécdotas en las que usted cuenta cómo distraía sus estados de ánimo con alcohol, fiestas, sexo, viajes, etc. Y cómo luego pasaba de la euforia a la depresión. Ahora parece que tiene otras herramientas para sentirse mejor, ¿cuáles son?","Yo hago yoga y nado. Echarse a andar, como lo explico en mi capítulo de la carrilera, hacer equilibrio un pie a la vez. No ponerme tareas maratónicas, no tratar de estar perfecta todo el tiempo. Si -como ahora- se me está quebrando la voz, pues dejar que se me quiebre la voz.","Ser compasivo con uno mismo porque la depresión es muy poco compasiva.","También he cambiado por completo mi estilo de vida, no tomo alcohol hace cinco años, y no es por virtuosa, sino por necesitada. A mí no me importa la pregunta de si soy alcohólica o no soy alcohólica, sino que el licor genera en mí más depresión.","También lo repito e incluso lo tuiteo: no subestimen el poder de un baño. Para mí el agua es sanadora. Cambiarse de ropa, porque yo soy de las personas que se pasa a vivir a una muda de ropa cuando me deprimo.","Y, muy importante, yo no estaría contando el cuento si no existieran los libros. A veces leer cosas melancólicas cuando uno está deprimido es lo correcto porque lo hace sentir mucho menos solo en esa sensación.","Este artículo es parte de la versión digital del Hay Festival  Cartagena, un encuentro de escritores y pensadores que se realiza en esa ciudad colombianadel 22 al 31 de enero de 2021.","Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido.","¿Ya conoces nuestro canal de YouTube? ¡Suscríbete!"," \n  \n   \n "],"_id":"6019b0cd52deb32e1afb9054","url":"https://www.elimparcial.com/estilos/Cuando-uno-esta-triste-es-porque-le-hace-falta-algo-cuando-uno-se-deprime-no-hace-falta-nada-20210202-0008.html","__v":0,"createdAt":"2021-02-02T20:06:37.286Z","image":"https://assets.elimparcial.com/__export/1612282660505/sites/elimparcial/img/2021/02/02/window-view-1081788_1920_1.jpg_851672003.jpg","source":"elimparcial","title":"\"Cuando uno está triste es porque le hace falta algo; cuando uno se deprime, no hace falta nada\"","updatedAt":"2021-02-02T20:06:37.286Z"},{"description":["¿Qué has soñado últimamente?","Posiblemente, has tenido alguna que otra pesadilla. Y es probable que en ella aparezcan insectos, mascarillas o desastres naturales.","Son las deducciones de la psicóloga de Harvard Deirdre Barrett, quien recopiló más de 6.000 sueños durante la pandemia de coronavirus y llegó a la conclusión de que esos elementos han protagonizado los sueños de muchas personas durante esta época extraña.","Como ella, otros científicos se dedican a estudiar los sueños, una ciencia abstracta y todavía en desarrollo que puede ayudarnos a interpretar no solo nuestros traumas más ocultos, sino también las cosas que nos definen como sociedades.","De hecho, existen varias bases de datos que compilan sueños para ese propósito y varios especialistas, los científicos de sueños (sí, así se llaman), que las analizan.","El doctor en psicología e investigador de sueños Kelly Bulkeley, director de Sleep and Dream Database y autor de varios libros sobre el tema, es uno de ellos. En su sitio web tiene un apartado específico para \"sueños en pandemia\" y una \"colección\" de más de 30.000 sueños.","","\"Los sueños son un lenguaje que se puede analizar y existe tecnología (todavía limitada) para ayudarnos a comprender qué dicen sobre nosotros. El reto de nuestro trabajo es recabar información de alta calidad sobre los sueños\", le dice a BBC Mundo.","La base de datos pública más grande desarrollada hasta el momento es DreamBank, que cuenta con cerca de 40.000 sueños de personas entre 7 y 74 años de distintos lugares del mundo (mayoritariamente de Estados Unidos).","Esos sueños fueron recopilados por los científicos de sueños Adam Schneider y G. William Domhoff durante el transcurso de varias décadas.","Hay que tener en cuenta que ellos mismos consideran que su base de datos es \"solo una pequeña parte de su trabajo\" y que ha sido \"enormemente sobrevalorada\" por ciertos divulgadores para sus propios intereses.","No obstante, eso no evitó que el trabajo del científico informático Luca Aiello, quien ha creado un algoritmo para analizar esas decenas de miles de sueños, haya tenido repercusión.","Aiello dirigió un proyecto de Nokia Bell Labs, una compañía de investigación y desarrollo científico de la tecnológica finlandesa Nokia, que creó diferentes patrones y conjuntos de sueños a partir de los datos de DreamBank.","Tras varios años de estudio, él y su equipo publicaron recientemente sus resultados en la revista científica Royal Society Open Science. ","Los informáticos elaboraron 10 categorías específicas para analizar los sueños, de las que Aiello destaca tres elementos: los personajes, las interacciones y las emociones.","También hicieron divisiones según el tipo de soñador: \"Por ejemplo, colocamos en un grupo especial los sueños de un veterano de guerra con síndrome de estrés postraumático\", le explica a BBC Mundo.","El hombre sirvió como médico al ejército estadounidense en Vietnam y Camboya desde noviembre de 1969 hasta noviembre de 1970. Sus sueños (y pesadillas) reflejan los problemas y traumas psicológicos que lo acompañaron a lo largo de los años.","\"Mis primeras pesadillas de guerra llegaron en los últimos días de la invasión camboyana. Durante los siguientes 25 años después de regresar a casa, tuve frecuentes sueños de guerra o relacionados con la guerra. Y no podía conciliar el sueño sin una pistola automática cargada o un cuchillo de carnicero bajo la almohada\", dijo el militar.","Este es el gráfico que muestra sus sueños. En rojo, las pesadillas:","\"También hicimos una categoría de personas con ceguera y otra para niños, y analizamos las diferencias entre los sueños de los hombres y los de las mujeres\", dice Aiello.","\"En general, los hombres tienen más sueños relacionados con conflictos y agresiones que las mujeres, que en cambio suelen tener sueños más amistosos y sentimentales\".","Aiello asume que estos resultados podrían parecer estereotipados, pero afirma que varios estudiosos obtuvieron hallazgos similares.","El trabajo de Aiello se fundamenta en una teoría llamada \"principio de continuidad de los sueños\". La hipótesis es que el contenido de nuestros sueños está relacionado con nuestras emociones y pensamientos, y con las percepciones que tenemos durante la vigilia.","\"Nuestra mente, de cierta manera, continúa esas experiencias a través de los sueños\", explica Aiello.","Él asegura que su sistema tiene en cuenta \"algunos metadatos mínimos de los 'soñadores'\", como una \"breve descripción de su historia personal\" e \"información sociodemográfica, como su género, edad y algunos antecedentes de sus experiencias\".","Sin embargo, algunos científicos de sueños creen se requiere más información.","Por ejemplo, Kelly Bulkeley considera que hace falta más \"transparencia\" sobre la fuente de cada sueño de la base de datos y que no tenerla limita los resultados.","El psicólogo dice que es esencial hacer una entrevista previa con cada persona y conocer más sobre sus experiencias vitales, además de valorar las diferencias culturales.","\"Es cierto. Las diferencias culturales son relevantes y, lamentablemente, los datos de DreamBank son limitados\", admite Aiello.","\"La mayoría de los soñadores del estudio son de Estados Unidos —aunque hay algunos de Perú y de Europa— pero se necesitará hacer más estudios para presentar datos generalizados por países o por culturas\".","El sueño de Bulkeley es crear bases de datos más específicas que permitan saber, por ejemplo, lo que sueña un país.","Cuando habla sobre ello se emociona: \"Este es un momento maravilloso para ser un investigador de sueños porque estas herramientas pueden ser muy interesantes para los terapeutas y también para los sociólogos\".","\"El potencial de esta tecnología es enorme y puede ser útil para explicar lo que nos diferencia como sociedades, pero también lo que nos une porque soñar es algo universal\", concluye el psicólogo.","Aiello destaca su uso en salud mental.","\"Analizar los sueños es importante para nuestro bienestar porque podemos usar las bases de sueños para comprender mejor los problemas de salud mental en la vida real, pero también para aplicar intervenciones, que algunos psicólogos ya hacen (mediante sueños lúcidos)\", dice el especialista.","\"Los sueños son una válvula de nuestras experiencias vitales. Compartir algo tan privado como los sueños puede resultar muy útil para entender las cosas que nos preocupan como individuos y como sociedades\".","\"Si pudiéramos recopilar de manera efectiva los sueños de un país tendríamos una herramienta útil y económica para monitorear la salud mental de su población en un momento dado —durante pandemias, en crisis económicas y en crisis climáticas, por ejemplo— y entender las causas de nuestro sufrimiento y estrés\".","Ahora puedes recibir notificaciones de BBC News Mundo. Descarga nuestra app y actívalas para no perderte nuestro mejor contenido."," \n  \n   \n "],"_id":"6019b0cc52deb32e1afb9051","url":"https://www.elimparcial.com/estilos/Que-dicen-sobre-nosotros-las-bases-de-datos-que-analizan-los-suenos-del-mundo-20210201-0120.html","__v":0,"createdAt":"2021-02-02T20:06:36.100Z","image":"https://assets.elimparcial.com/__export/1612283027524/sites/elimparcial/img/2021/02/02/girl-2067378_1920_1.jpg_851672003.jpg","source":"elimparcial","title":"Qué dicen sobre nosotros las bases de datos que analizan los sueños del mundo","updatedAt":"2021-02-02T20:06:36.100Z"},{"description":[" SAN FRANCISCO.- Amazon alcanzó este martes un acuerdo con la Comisión Federal del Comercio de EE.UU. (FTC) por el que pagará 61,7 millones de dólares para compensar a los repartidores por haberse quedado con las propinas que estos se ganaban de los clientes por su trabajo.","La empresa que dirige Jeff Bezos prometió a los repartidores de su servicio Flex -que son autónomos y no están empleados directamente por la empresa- que recibirían un pago de entre 18 y 25 dólares la hora más íntegramente las propinas que obtuviesen de los clientes.","Sin embargo, según un comunicado de la FTC, posteriormente Amazon rebajó esta horquilla salarial sin avisar a los conductores y para disimularla usó el dinero proveniente de las propinas.","El resultado fue, por tanto, que si bien los repartidores siguieron recibiendo un pago por hora similar al de antes del recorte, el extra que hubiesen obtenido con las propinas desapareció.","\"En lugar de dar directamente a los conductores el 100 % de las propinas como les habían prometido, Amazon se sirvió de este dinero. Con nuestra acción de hoy, retornamos a los conductores decenas de millones de dólares en propinas que Amazon se quedó indebidamente\", apuntaron desde la FTC.","Aunque los 61,7 millones serán pagados a la FTC, esta se comprometió a utilizarlos para compensar a los repartidores.","El gigante del comercio electrónico presentará este martes al cierre de los mercados bursátiles sus resultados financieros para el conjunto del año 2020, un ejercicio en que ha logrado ingresos de récord por el aumento sin precedentes de las compras por internet a consecuencia de la pandemia de covid-19.","La empresa de Seattle (estado de Washington, EE.UU.) también reveló este martes el diseño del que está llamado a ser su segundo mayor centro de oficinas después de la sede oficial, que se alzará en el Norte de Virginia (EE.UU.), tendrá 22 plantas, forma de hélice y jardines elevados. "],"_id":"6019b0ca52deb32e1afb904e","url":"https://www.elimparcial.com/dinero/Amazon-compensara-a-los-repartidores-en-Estados-Unidos-por-haberse-quedado-sus-propinas-20210202-0036.html","__v":0,"createdAt":"2021-02-02T20:06:34.863Z","image":"https://assets.elimparcial.com/__export/1612291759739/sites/elimparcial/img/2021/02/02/amazon_crop1612291758583.jpg_851672003.jpg","source":"elimparcial","title":"Amazon compensará a los repartidores en Estados Unidos por haberse quedado sus propinas","updatedAt":"2021-02-02T20:06:34.863Z"},{"description":["Ciudad de México.- La controversia en torno a la separación de Javier “Chicharito” Hernández y Sarah Kohan continúa, y a pesar de que hasta este momento la modelo y el futbolista han guardado gran hermetismo sobre el tema, ahora un nuevo escándalo circula en torno a ellos.","Tras darse a conocer que el delantero mexicano se fue de paseo a Utah, Estados Unidos, junto con su coach Diego Dreyfus y varias mujeres, entre la que sobresale la modelo Lourdes Motta, una acción de Sarah dejó ver que las diferencias con “Chicharito” son más fuertes que nunca.","En redes sociales comenzó a circular una foto de la cuenta Instagram de Kohan donde se comprueba que dejó de seguir al padre de sus dos hijos en la misma red social, detalle que incrementó los rumores de una posible ruptura sentimental.","Mientras la distancia entre Sarah y Javier continúa siendo más evidente, sobre todo después de que ella decidiera irse a vivir a Australia con sus hijos, las acciones de ambos demuestran que su situación sentimental está peor que nunca."],"_id":"6019b0c952deb32e1afb904b","url":"https://www.elimparcial.com/espectaculos/Sarah-Kohan-dejo-de-seguir-a-Chicharito-Hernandez-en-Instagram-tras-viaje-del-futbolista-con-varias-amigas-20210202-0035.html","__v":0,"createdAt":"2021-02-02T20:06:33.694Z","image":"https://assets.elimparcial.com/__export/1612283700893/sites/elimparcial/img/2021/02/02/chicharito-1_1.jpg_851672003.jpg","source":"elimparcial","title":"Sarah Kohan dejó de seguir a “Chicharito” Hernández en Instagram tras viaje del futbolista con varias amigas","updatedAt":"2021-02-02T20:06:33.694Z"},{"description":["Ciudad de México.-Yadhira Carrillo sigue demostrando su preocupación por la salud de Juan Collado debido al alza de contagios de Covid-19, y no descarta que en breve su esposo pueda recibir la vacuna contra este virus pese a que el abogado continúa detenido en la cárcel.","“A él ya (le toca), es un paciente vulnerable, además siempre ha sido muy disciplinado, se cuida mucho, toma sus medicamentos, pero yo espero que ahorita que llegue me puedan dar información, porque no lo sé, vamos a investigar, y cuando sepa les aviso con mucho gusto”, explicó la actriz a los distintos reporteros que la captaron a su llegada al Reclusorio Norte.","Posteriormente la artista también relató cada uno de los protocolos que se siguen para entrar a la prisión; además fue cuestionada sobre si había tenido oportunidad de hablar con Juan al respecto del testamento o sus últimos deseos de vida, sobre todo por el peligro que corre de contagiarse de coronavirus.","“De eso no hemos platicado porque el estar aquí es ya tan difícil, que hay ciertas cosas, ciertos temas que no abordas en este instante, porque cuando yo llego trato siempre de hacerlo sentir bien, de que se sienta contento, lo mejor posible, entonces no hablamos de esos temas, pero se tocan, nosotros somos muy organizados, él es muy organizado, muy disciplinado de toda su vida, entonces tiene sus cosas muy en orden siempre”, confesó Carrillo.","Por último, y aunque en esta ocasión fue más reservada con el tema de la salud de los hijos que Collado procreó con la actriz Leticia Calderón, Yadhira dijo sentirse contenta de que todos se encuentren bien de salud."],"_id":"6019b0c852deb32e1afb9048","url":"https://www.elimparcial.com/espectaculos/Yadhira-Carrillo-quiere-que-su-esposo-Juan-Collado-sea-vacunado-contra-el-coronavirus-20210202-0039.html","__v":0,"createdAt":"2021-02-02T20:06:32.534Z","image":"https://assets.elimparcial.com/__export/1612284455757/sites/elimparcial/img/2021/02/02/carrillo_1.jpg_851672003.jpg","source":"elimparcial","title":"Yadhira Carrillo quiere que su esposo Juan Collado sea vacunado contra el coronavirus","updatedAt":"2021-02-02T20:06:32.534Z"},{"description":["NUEVA YORK, Nueva York.- Dolly Parton ha cantado sobre los empleados de oficina comunes que trabajan de 9 a 5 desde hace más de 40 años. Ahora, la superestrella de la música country cantará sobre los emprendedores que trabajan de 5 a 9 para luchar por sus sueños tras la hora del cierre. ","Su éxito de los 80 “9 to 5” (de la película homónima titulada en español “Cómo eliminar a tu jefe”, que Parton coprotagonizó) fue adaptado por Squarespace, una compañía que ayuda a usuarios a construir sus propios sitios web, para un comercial del Super Bowl que se estrena el martes. El anuncio fue dirigido por Damien Chazelle, el director ganador del Óscar por “La La Land”.","“Mucha gente a lo largo de los años ha querido cambiar la letra para encajar ciertas cosas que estaban haciendo. A mí realmente me pareció maravilloso, en especial para Squarespace. Están muy abocados a la gente, a los nuevos emprendedores que trabajan después del cierre para comenzar sus propios negocios”, dijo Parton. “‘5 to 9’ me pareció perfecta cuando la propusieron”.","Parton está usando Squarespace para crear un cibersitio para su nuevo perfume, DollyFragrance.com.","La cantante laureada con el Grammy, que también es una actriz, productora y humanitaria, dijo que puede identificarse con los empresarios que trabajan día y noche para conseguir sus metas.","“Bueno, yo trabajo 365 (días al año). Siempre estoy trabajando de 5 a 9, de 9 a 5. Trabajo a toda hora noche y día”, dijo. “Lo que sea que uno tenga que hacer, debe hacerlo, tome las horas que tome”.","En una entrevista, Parton conversó sobre la nueva versión de “9 to 5”, ser parte del Super Bowl, su donativo de un millón de dólares a la investigación del coronavirus y su hermano y colaborador Randy Parton, quien murió el mes pasado. Las respuestas fueron editadas para mayor brevedad y claridad.","AP: ¿Está emocionada de ser parte del Super Bowl este año? Parton: Me han invitado varias a veces. Siempre es un compromiso tan grande. Siempre como que me eché para atrás. Simplemente sé que es un gran compromiso. Si lo haces bien, maravilloso. Si lo haces mal, lo haces frente a todas esas personas. Esta me pareció la manera perfecta de hacerlo.","AP: ¿Cómo fue para usted escribir “9 to 5” hace 40 años? Parton: La canción sigue siendo tan real para la gente que sale a trabajar: te levantas por la mañana, entras tambaleando a la cocina, tratas de empezar a moverte, tratas de despertarte y llegar al trabajo sabiendo que tienes que hacerlo. Estoy muy contenta. Este es el 40mo aniversario de “9 to 5” desde que salió la película. Estamos celebrando, así que esto no pudo haber llegado en mejor momento.","AP: Donó un millón de dólares a la investigación del coronavirus. ¿Qué la llevó a hacer eso? Parton: Bueno, yo sigo a mi corazón. Soy una persona de fe y rezo todo el tiempo para que Dios me guíe en la dirección correcta y me permita hacer lo que hago. Cuando la pandemia empezó, eso fue lo primero que pensé: “Tengo que hacer algo para tratar de ayudar a encontrar una vacuna”. Investigué un poco con la gente de (la Universidad de) Vanderbilt. Son personas maravillosas, han sido tan buenas con mi gente a lo largo de los años en tiempos de enfermedad y todo eso. Simplemente pregunté si podía donar un millón de dólares a la investigación para una vacuna. Creo que recibo mucho más crédito del que merezco, pero me hizo feliz ser parte de eso en cierto modo.","AP: ¿Le han puesto la vacuna? Parton: No. No voy a recibir la mía hasta que más gente haya recibido la suya. No quiero que crean que me estoy saltando la fila sólo porque doné dinero. Me la voy a poner, pero esperaré. A mi edad habría podido ponérmela la semana pasada. Cumplí 75 años. Iba a hacerlo en mi cumpleaños, pero pensé, “No, no hagas eso. Parecerá que lo haces por show”. Voy a ponerme la mía, la quiero, lo haré. Cuando lo haga, probablemente lo haga en cámara para que la gente sepa y les diré la verdad, si tengo síntomas y todo eso. Con suerte eso los alentará. Pero no voy a saltarme la cola sólo porque puedo.","AP: ¿Cómo se siente tener 75 años? Parton: Bueno, planeo estar aquí mucho más tiempo. No tengo planes de parar porque los números dicen que deba hacerlo. No le presto atención a eso. Todos los días me despierto con nuevos sueños. Trato de aprovechar al máximo cada año que vivo. Lo he hecho desde pequeña, lo haré hasta que me desplome. Con suerte eso no será en un futuro cercano. ","AP: Su hermano Randy falleció recientemente de cáncer. ¿Cómo ha estado de ánimo? Parton: Bueno, estamos destrozados. Lo amábamos tanto. Él luchó muy duro el último año. Randy era un artista maravilloso, era muy querido para mí. Era uno de mis hermanos menores. Perdí a mi hermano menor el año pasado, alrededor de la misma época del año. Fue realmente un golpe doble para todos nosotros. Uno siente cierta paz de saber que él está en paz; él estaba sufriendo y eso no nos gustaba. Uno sigue adelante con un hueco en el corazón y un nudo en el estómago. Simplemente piensa en él, lo quiere, trata de mantener los bellos recuerdos, pero hay que salir adelante. Somos una familia unida, nos apoyamos muchos unos a otros."],"_id":"6019b0c752deb32e1afb9045","url":"https://www.elimparcial.com/espectaculos/Protagoniza-Dolly-Parton-comercial-del-Super-Bowl-de-5-a-9-20210202-0071.html","__v":0,"createdAt":"2021-02-02T20:06:31.373Z","image":"https://assets.elimparcial.com/__export/1612292645713/sites/elimparcial/img/2021/02/02/dolly4_1.jpg_851672003.jpg","source":"elimparcial","title":"Protagoniza Dolly Parton comercial del Super Bowl de '5 a 9'","updatedAt":"2021-02-02T20:06:31.373Z"},{"description":["IRLANDA.- Un joven decidió grabar canciones de su propia voz para que se las entregaran a su madre, quien murió días después de ser hospitalizada por Covid-19.","El gesto fue con fue con la intención de reanimarla, pero la mujer de 48 años murió durante la semana pasada.","Milenio reportó que Kelli McCaw fue trasladada al hospital desde una ambulancia.","Sin saber cuánto tiempo estaría hospitalizada, la mujer no logró ver de nuevo a su esposo ni a su hijo Dean de 24 años, quien fue el autor de las canciones que también publicó en línea.","Incredibly sad �� @SkyNews#KelliMcCaw Dean McCaw her son wrote songs for her, he and her partner of 30 years talking about Kelli, who died at 48 from this insidious disease #SARSCoV2 #coronavirus #Covid_19 #covid19 https://t.co/WYUQVywqxi","“El día de su muerte era inminente, su padre y el joven tuvieron la oportunidad de comunicarse con ella por llamada. A pesar de que estaba dormida, los médicos aseguraron que ella podía escucharlos”, relata el medio noticioso.","El joven dijo a medios locales que sólo quería que oyera su voz, mientras se le escapa la vida a su mamá por el coronavirus, algo inevitable según los médicos.","It is with great sadness that we can confirm our colleague Kelli McCaw has passed away. Kelli was an HR Administrator who joined our organisation in November 2019. pic.twitter.com/OZ4l0dblqC","“Justo cuando terminé el pasaje, el médico dijo que el corazón de mamá se había detenido, así que lo último que escuchó fue 'quédate quieta y sé que soy Dios\", relató el joven. "],"_id":"6019b0c652deb32e1afb9042","url":"https://www.elimparcial.com/mundo/Le-canta-a-su-mama-en-el-lecho-de-muerte-por-Covid-20210202-0080.html","__v":0,"createdAt":"2021-02-02T20:06:30.204Z","image":"https://assets.elimparcial.com/__export/1612295676484/sites/elimparcial/img/2021/02/02/erywfnzxaagj6rj_1.jpg_851672003.jpg","source":"elimparcial","title":"Le canta a su mamá en el lecho de muerte por Covid","updatedAt":"2021-02-02T20:06:30.204Z"},{"description":["Cepillarse los dientes es muy importante para mantener una buena higiente bucal, pero, ¿algún momento es mejor que otro para hacerlo? Hay quienes suelen hacerlo hasta después de desayunar y para otros, es lo primero que hacen al levantarse. ","Un artículo de la Clínica Dental Odontologic destaca que sí es importante el momento en el que se realiza el cepillado y que es mejor hacelo antes del desayuno. ","Esto se debe a que al cepillarse los dientes antes de la primera comida del día ayuda a eliminar todas las bacterias que se producen durante la noche, además de que contribuye a evitar las caries, así como algunos problemas gastrointestinales. ","Una de las grandes cualidades de la saliva es que es responsable de matar bacterias de la boca que pueden ser un peligro para el esmalte de los dientes, sin embargo, durante la noche su producción es muy escasa. ","Esto causa que mientras una persona duerme, su boca esté expuesta a bacterias que actúan de manera más rápida, es por eso cuando al despertar se tiene la boca reseca y mal aliento. ","","Por ello, lo ideal es cepillarse los dientes al despertar y media hora después del desayuno. De esta manera se estará seguro de proteger al esmalte de las bacterias que actúan durante la noche de los agentes productores de ácido que se pueden encontrar en los alimentos. "," "],"_id":"6019b0c552deb32e1afb903f","url":"https://www.mundosano.com/bienestarybelleza/Es-mejor-lavarse-los-dientes-antes-o-despues-del-desayuno-20210202-0002.html","__v":0,"createdAt":"2021-02-02T20:06:29.005Z","image":"https://assets.mundosano.com/__export/1612285297184/sites/elimparcial/img/2021/02/02/pexels-andrea-piacquadio-3771821_1.jpg_851672003.jpg","source":"elimparcial","title":"¿Es mejor lavarse los dientes antes o después del desayuno?","updatedAt":"2021-02-02T20:06:29.005Z"},{"description":["El colesterol es una sustancia grasa (lípido) que está presente en todas las células del organismo. El hígado es el órgano que se encarga de producir todo el colesterol que el cuerpo necesita para formar las membranas celulares y producir ciertas hormonas.","El aumento a los niveles de colesterol en la sangre se atribuye al colesterol que contienen los alimentos, sin embargo, la principal causa de este incremento es la grasa saturada, la cual se encuentra en productos lácteos, grasa de la carne roja y aceites tropicales como el aceite de coco. ","Los niveles altos de colesterol pueden ser por distintas causas. En algunos casos se puede heredar, aunque suele ser resultado de la elección de un estilo de vida poco saludable, lo que hace que sea una condición que se puede prevenir y tratar. ","Lo que sucede con el colesterol alto es que se forman depósitos grasos en los vasos sanguíneos que con el tiempo crecen y hacen que sea más difícil que fluya suficiente sangre a través de las arterias. En ocasiones esos depósitos se rompen y forman un coágulo que causa un ataque cardiaco o un accidente cerebrovascular.","Cabe mencionar que los niveles altos de colesterol suelen no tener síntomas y la manera para detectarlo es a través de una análisis de sangre. ","En cuanto a los niveles de colesterol, estos se expresan en miligramos por decilitro (mg/dl). Se recomienda un nivel inferior a los 200 mg/dl. Entre 200 mg/dl y los 239 mg/dl se considera elevado y es aconsejable reducirlo. De 240 mg/dl o más de colesterol, está elevado y es necesario reducirlo.","El colesterol alto puede producir una peligrosa acumulación de colesterol y otros depósitos en las paredes de las arterias (ateroesclerosis). Estos depósitos (placas) pueden disminuir el flujo sanguíneo a través de las arterias, lo que puede provocar dolor en el pecho, ataque cardiaco y accidente cerebrovascular."," ","Abusar de las grasas saturadas, presentes en productos animales y grasas trans concentradas en algunas galletas, bizcochos y palomitas de maíz para microondas, así como la carne roja y los productos lácteos enteros, aumentan los niveles de colesterol.","Tener un índice de masa corporal (IMC) de 30 o más, aumenta el riesgo de tener colesterol alto.","El ejercicio ayuda a aumentar el colesterol HDL (colesterol \"bueno\") y disminuye el tamaño de las partículas que componen el colesterol LDL (colesterol \"malo\"), lo que lo hace menos nocivo.","Fumar causa daños a las paredes de los vasos sanguíneos y los hace más propensos a acumular depósitos de grasa.","Debido a que la química del cuerpo cambia a medida que pasan los años, sube el riesgo de tener colesterol alto. Por ejemplo, a medida que envejeces, el hígado puede eliminar en menor medida el colesterol LDL.","Un nivel alto de azúcar en sangre contribuye a niveles superiores de un colesterol peligroso denominado lipoproteína de muy baja densidad (VLDL) y a bajar el colesterol HDL. El nivel alto de azúcar en sangre también daña el revestimiento de las arterias."," ","Con información de Secretaría de Salud México"],"_id":"6019b03152deb32e1afb9013","url":"https://www.mundosano.com/enfermedades/Colesterol-alto-Conoce-6-factores-de-riesgo-20210202-0003.html","__v":0,"createdAt":"2021-02-02T20:04:01.884Z","image":"https://www.mundosano.com/__export/1612288583806/sites/elimparcial/img/2021/02/02/tape-measure-4590164_1280_1.jpg_851672003.jpg","source":"elimparcial","title":"Colesterol alto: Conoce 6 factores de riesgo","updatedAt":"2021-02-02T20:04:01.884Z"},{"description":["ESTADOS UNIDOS. – Cardi B puso arder las redes este martes al publicar un video mostrando sus voluptuosas curvas con un diminuto atuendo. "," ","A través de su cuenta de Instagram, la intérprete de “Wap” subió un video en donde presume su figura con un outfit rosa que fue armado con pegatina.","Una publicación compartida por Cardi B (@iamcardib)","La grabación que cuenta con más de 8 millones de reproducciones en una hora, muestra a Cardi B meneando sus caderas con el atuendo que no cubre casi nada. ","Con su vestimenta, la artista usó su cabellera con ondas, un maquillaje cargado y unas zapatillas de color rosa con flores. ","Este atuendo tenía toda la pegatina puesta. ¿Estás listo?”, escribió la famoso en el video del video que logró miles de comentarios de fans que elogiaron su figura. ","De acuerdo con la rapera, este pequeño atuendo lo utilizó para tomarse fotos y lanzar publicidad para su nueva canción titulada “Up”, la cual saldrá el próximo viernes 05 de enero.","Una publicación compartida por Cardi B (@iamcardib)"],"_id":"6019b03052deb32e1afb9010","url":"https://www.enelradar.com/sexy/Cardi-B-impresiona-al-bailar-con-atuendo-que-no-deja-nada-a-la-imaginacion-20210202-0008.html","__v":0,"createdAt":"2021-02-02T20:04:00.585Z","image":"https://assets.enelradar.com/__export/1612290374732/sites/elimparcial/img/2021/02/02/94951110_651640952346962_5248691633476489892_n_1.jpg_851672003.jpg","source":"elimparcial","title":"Cardi B impresiona al bailar con atuendo que no deja nada a la imaginación","updatedAt":"2021-02-02T20:04:00.585Z"},{"description":["ESTADOS UNIDOS. – Un video de dos osos panda que juegan con la nieve en un zoológico de Washington se volvió viral por la ternura que los animales transmiten.","El clip que fue compartido por el Zoológico Nacional en sus redes sociales muestra a los pandas \"Tian Tian\" (macho) y \"Mei Xiang\" (hembra) descubriendo lo divertida que puede ser la nieve.","En la grabación se puede ver como uno de ellos sube una colina cubierta de nieve y se lanza en diversas ocasiones, tomándolo como si se tratara de un tobogán. En otra de las tomas se ve como el panda se da algunas vueltas sobre la nieve.","Toboganes, volteretas y pura alegría de panda. ¡Feliz día de nieve de los pandas gigantes Mei Xiang y Tian Tian!”, escribieron en la publicación que ya tiene más de 6.5 millones se reproducciones. ","De acuerdo con la información, el video fue grabado por las cámaras de seguridad el pasado domingo 31 de enero con la mayor discreción posible para no aterrorizar a los animales. ","Cabe mencionar que no es la primera vez que se captan a estos animales jugando como niños, ya que la semana pasada publicamos un video similar, pero en el zoológico de Canadá."," ","Según Clarín, el Smithsonian’s National Zoo and Conservation Biology Institute (nombre oficial del centro y la entidad propietaria) cría ejemplares de panda (Ailuropoda melanoleuca) desde 1972, como parte de un programa internacional de estudio y cría en cautiverio de esta especie en peligro.","❄️�� Slides, somersaults and pure panda joy. Happy snow day from giant pandas Mei Xiang and Tian Tian! ���� . . . #SnowDay #PandaStory pic.twitter.com/my02GwnPFL"],"_id":"6019b02f52deb32e1afb900d","url":"https://www.enelradar.com/viral/VIDEO-VIRAL-Captan-a-osos-pandas-jugando-en-la-nieve-como-si-fueran-ninos-20210202-0009.html","__v":0,"createdAt":"2021-02-02T20:03:59.426Z","image":"https://assets.enelradar.com/__export/1612292647431/sites/elimparcial/img/2021/02/02/screenshot_3_1.png_851672003.png","source":"elimparcial","title":"VIDEO VIRAL: Captan a osos pandas jugando en la nieve como si fueran niños","updatedAt":"2021-02-02T20:03:59.426Z"},{"description":["Tijuana, BC.- Personal de corporaciones municipales, estatales y federales participan en el arranque de la semana de paz y seguridad de la delegación La Mesa.","El inicio de los operativos se está llevando a cabo en las instalaciones de la delegación, con representantes los tres órdenes de gobierno.","Anteriormente, los operativos se desplegaron en Playas de Tijuana, Sánchez Taboada y El Florido."],"_id":"6019af3d52deb32e1afb8fac","url":"https://www.elimparcial.com/tijuana/tijuana/Inicia-Semana-de-Paz-y-Seguridad-en-La-Mesa-20210202-0020.html","__v":0,"createdAt":"2021-02-02T19:59:57.450Z","image":"https://assets.elimparcial.com/__export/1612290469609/sites/elimparcial/img/2021/02/02/seguridad_1.jpg_851672003.jpg","source":"elimparcial","title":"Inicia Semana de Paz y Seguridad en La Mesa","updatedAt":"2021-02-02T19:59:57.450Z"},{"description":["Tijuana, BC.-En el transcurso de un mes disminuyeron los pacientes intubados por coronavirus, pues pasaron de 174 a 126.","Así lo informó el secretario estatal de Salud, Alonso Pérez Rico, quien dijo que la ocupación de hospitalaria también registró una reducción en dicho período al pasar de 71 a 47%.","Afirmó que este día 372 pacientes se encuentran en uno de los siete nosocomios que atienden la pandemia.","Los hospitales generales y del IMSS disponen de 507 camas y 185 ventiladores mecánicos para continuar la batalla del coronavirus."],"_id":"6019ac2152deb32e1afb8f1d","url":"https://www.elimparcial.com/tijuana/tijuana/En-BC-disminuyen-pacientes-hospitalizados-por-Covid-19-20210202-0019.html","__v":0,"createdAt":"2021-02-02T19:46:41.408Z","image":"https://assets.elimparcial.com/__export/1612290031352/sites/elimparcial/img/2021/02/02/hospital_1.jpg_851672003.jpg","source":"elimparcial","title":"En BC disminuyen pacientes hospitalizados por Covid-19","updatedAt":"2021-02-02T19:46:41.408Z"},{"description":["Después de un lanzamiento oficial en China a fines de diciembre de 2020, el Xiaomi Mi 11 se globalizará oficialmente el 8 de febrero. El Xiaomi Mi 11 fue el primer dispositivo en lanzarse con el chipset Qualcomm Snapdragon 888 de primer nivel. Sin embargo, dado que este lanzamiento inicial se limitó a China, no estaba del todo claro cómo o cuándo el teléfono insignia de Xiaomi podría llegar hacia el oeste.","Algunas publicaciones de anuncios descubiertos por GSMArena apuntan a una fecha de lanzamiento del 8 de febrero para el Xiaomi Mi 11 en Europa. Dado que casi todos los dispositivos lanzados en China continental carecen de acceso a Google Play Store, imaginamos que esta será la única inclusión adicional en esta variante \"global\".","No está claro si Xiaomi planea presentar el rumoreado Mi 11 Pro o solo las series estándar Mi 11 y Lite. Sabemos que este es el lanzamiento oficial de la actualización MIUI 12.5 de Xiaomi, que se basa en Android 11. ","Para aquellos que se preguntan, el Xiaomi Mi 11 viene con el chipset Qualcomm Snapdragon 888, 8/12 GB de RAM, almacenamiento de 128/256 GB, una pantalla AMOLED QHD + 120Hz de 6.81 pulgadas, además de un sistema de cámara que se basa en una enorme cámara principal de 108 megapíxeles. sensor.","Si el Xiaomi Mi 11 Pro se lanza junto con el Mi 11 estándar, podría ser un verdadero competidor para el Samsung Galaxy S21 Ultra en esta primera etapa de 2021.  "],"_id":"6019ab6752deb32e1afb8ef2","url":"https://www.tododigital.com/smartphones/Xiaomi-Mi-11-listo-para-su-lanzamiento-global-el-8-de-febrero-20210202-0003.html","__v":0,"createdAt":"2021-02-02T19:43:35.358Z","image":"https://assets.tododigital.com/__export/1612289966300/sites/elimparcial/img/2021/02/02/xiaomi-mi-11-2132001_crop1612289854188.jpg_1892009922.jpg","source":"elimparcial","title":" Xiaomi Mi 11 listo para su lanzamiento global el 8 de febrero","updatedAt":"2021-02-02T19:43:35.358Z"},{"description":["La mañana de este martes Zack Snyder reveló la primera imagen de su propia versión de ‘The Joker’ de ‘’La Liga de la Justicia’’.","El aclamado director lo hizo mediante su cuenta oficial de Vero, una plataforma de red social y una aplicación para teléfonos móviles similar a Instagram.","En la nueva publicación Snyder muestra al némesis de Batman sosteniendo su carta de juego de Joker en primer plano, mientras que la cara real y los detalles de maquillaje del personaje permanecieron borrosos en el fondo.","Esto no es más que una gran provocación de Snyder, ya que los fanáticos se preguntan si el director traerá de vuelta al Joker de Jared Leto con el mismo diseño de maquillaje controvertido que tenía en Suicide Squad de David Ayer. Esta foto de Snyder se siente como algo muy diferente a eso, y extrañamente más cerca del Joker de Heath Ledger.","Además de la publicación de Vero, Snyder tuiteó la foto con un saludo especial al director de Suicide Squad, David Ayer: \"Increíble personaje que creaste. Es un honor que nuestros mundos choquen. @DavidAyerMovies @JaredLeto\".","Cabe señalar que, anteriormente, Zack Snyder se había burlado de cómo había cambiado el aspecto del Joker de Jared Leto para Justice League.","\"Quería, por supuesto, honrar lo que se había creado con él porque pensé que era realmente genial\", dijo Snyder a Beyond the Trailer con respecto a Suicide Squad. \"Pero también en [Liga de la Justicia], no voy a decirles lo que sucede en la pequeña escena, pero un poco de agua ha pasado por debajo del puente proverbial entre la última vez que vimos al Joker y esta aparición. Así que hizo algo ... es un Joker cansado de la carretera, supongo que es una forma de decirlo\".","La Liga de la Justicia de Zack Snyder estará disponible para su transmisión en HBO Max el 18 de marzo."],"_id":"6019ab6452deb32e1afb8eee","url":"https://www.estilomusa.com/celebridades/Zack-Snyder-comparte-la-imagen-del-Joker-de-Jared-Leto-para-su-version-de-Justice-Lague-20210202-0006.html","__v":0,"createdAt":"2021-02-02T19:43:32.934Z","image":"https://assets.estilomusa.com/__export/1612290364074/sites/elimparcial/img/2021/02/02/2041892_crop1612290319648.jpg_691115875.jpg","source":"elimparcial","title":" Zack Snyder comparte la imagen del Joker de Jared Leto para su versión de 'Justice Lague'","updatedAt":"2021-02-02T19:43:32.934Z"},{"description":["Tijuana, BC.- En las últimas 24 horas se registraron seis homicidios, tres de ellos en Tijuana, dos en Ensenada y uno en Tecate.","Así lo informó el secretario técnico de la Mesa de Seguridad, Isaías Bertín, quien comentó que también fueron detenidas 9 personas, de ellas cometieron 4 delitos del fueron común, dos del fueron federal y el resto de diversos órdenes.","En Tijuana uno de los detenidos fue Francisco N., quien fue encontrado con drogas que presuntamente pretendía vender.","Respecto al tema de migración, Bertín aseguró que actualmente atienden a 85 personas, entre mexicanos y extranjeros, en el albergue federal, quienes gozan de buena salud.","Destacó que ningún de ellos presenta síntomas de coronavirus."],"_id":"6019ab6152deb32e1afb8eea","url":"https://www.elimparcial.com/tijuana/policiaca/Se-registran-seis-homicidios-en-BC-en-las-ultimas-24-horas-20210202-0007.html","__v":0,"createdAt":"2021-02-02T19:43:29.206Z","image":"https://assets.elimparcial.com/__export/1612284687508/sites/elimparcial/img/2021/02/02/homicidios_1.jpg_851672003.jpg","source":"elimparcial","title":"Se registran seis homicidios en BC en las últimas 24 horas","updatedAt":"2021-02-02T19:43:29.206Z"},{"description":["Tijuana, BC.- La Secretaría de Salud de Baja California informó que a partir de este martes en las siguientes colonias se suspenderán los sobrerruedas, con el fin de detener la propagación del Covid-19.","El titular de la dependencia, Alonso Pérez Rico, dijo que dicha actividad será retomada hasta nuevo aviso.","En Tijuana algunas de las colonias en donde no habrá mercado son Delicias, Pedregal de Santa Julia, Lomas del Porvenir, Abedules y Sánchez Taboada.","En Tecate, algunas de las zonas son Fundadores y Lomas de Santa Anita.","En Rosarito, Lucio Blanco, Anexa Obrera y Constitución.","En Mexicali, Valle de Puebla y Voluntad, entre otras colonias.","En Valle de Mexicali, Francisco Munguía, Nuevo León, Ciudad Morelos, entre otras colonias.","En San Felipe, en Tercera Sección, Los Gavilanes y Verdugo, entre otros.","En Ensenada, en Zona Centro, Villa Bonita e Infonavit, entre otras.","En San Quintín, en Ejido Nuevo Mexicali, Nuevo Mexicali, entre otras."],"_id":"6019ab5e52deb32e1afb8ee7","url":"https://www.elimparcial.com/tijuana/tijuana/Estas-son-las-colonias-en-donde-se-suspenden-los-sobrerruedas-por-casos-Covid-20210202-0011.html","__v":0,"createdAt":"2021-02-02T19:43:26.575Z","image":"https://assets.elimparcial.com/__export/1612286301165/sites/elimparcial/img/2021/02/02/mercado_1.jpg_851672003.jpg","source":"elimparcial","title":"Estas son las colonias en donde se suspenden los sobrerruedas por casos Covid","updatedAt":"2021-02-02T19:43:26.575Z"},{"description":["Tijuana, BC.- En Baja California 12 mil 572 adultos mayores de 60 años ayer se registraron para recibir la vacuna contra el Covid-19.","Así lo informó el secretario estatal de Salud, Alonso Pérez Rico, quien dijo que el registro continuará en la página electrónica www.saludbc.gob.mx .","Comentó que la plataforma permanecerá abierta durante un año.","Recomendó a la población en general aplicarse la vacuna contra la influenza y dejar pasar un mes para recibir la del coronavirus."],"_id":"6019ab5d52deb32e1afb8ee5","url":"https://www.elimparcial.com/tijuana/tijuana/Mas-de-12-mil-adultos-mayores-se-han-registrado-para-vacuna-contra-Covid-19-20210202-0012.html","__v":0,"createdAt":"2021-02-02T19:43:25.153Z","image":"https://assets.elimparcial.com/__export/1612286568157/sites/elimparcial/img/2021/02/02/adultomayor_1.jpg_851672003.jpg","source":"elimparcial","title":"Más de 12 mil adultos mayores se han registrado para vacuna contra Covid-19","updatedAt":"2021-02-02T19:43:25.153Z"},{"description":["Tijuana, BC.-Debido a la difícil situación por la que atraviesan los albergues migrantes por la pandemia del coronavirus, buscarán que el gobierno les ayude con el agua, gas y electricidad.","La Dirección de Atención al Migrante buscará una reunión de trabajo con la Secretaría para el Manejo, Saneamiento y Protección del Agua de Baja California para solicitarle el apoyo en el tema del agua. ","El titular de la dependencia municipal, José Luis Pérez Canchola, reveló que en próximos días sostendrá una reunión con el secretario Salomón Faz Apodaca para revisar los adeudos existentes con algunos albergues. ","En el caso del agua dijo que son cientos de miles de pesos y cuenta con los recibos para presentarlos ante dicha secretaría, por lo que espera poder resolver esta situación y el apoyo de acuerdo a la capacidad del albergue para ahorrar en el consumo del servicio.","“El problema principal que tienen es en las deudas que tienen por cuestiones de servicios públicos, agua, luz y gas. Cuando ellos hacen una labor que debería de hacer el gobierno, atender migrantes es una responsabilidad del Gobierno Federal con la coordinación y apoyos de estados y municipios”, declaró.","Por lo que consideró la Federación debería hacerse cargo del pago de luz.","Recordó que el pasado viernes sostuvo una reunión de trabajo con algunos representantes de albergues para conocer sus necesidades y ver cómo los puedes apoyar.","Dijo que lo que han hecho es darles donativos en especie tanto de alimentos, artículos de higiene personal y de limpieza.","Han entregado 11.5 toneladas en artículos de primera necesidad y 400 despensas a un total de 12 albergues entre ellos Ejército de Salvación, Casa del Migrante en Tijuana, Movimiento Juventud 2000, Proyecto Salessiano, por nombrar algunos.","Por último, Pérez Canchola, hizo un llamado a la población para no discriminar a los migrantes, al contrario ayudarlos ya que recordó que muchos de ellos huyen de sus países por el tema de la violencia.","“El asunto de los maras salvatruchas, esa política de reclutamiento forzado de jóvenes; tenemos muchos testimonios de gente que nos dice que los maras salatruchas se meten en la madrugada a los hogares y se llevan a los adolescente de 15 y 16 años, eso es lo aterroriza a las madres de familia”, concluyó."],"_id":"6019ab5b52deb32e1afb8ee2","url":"https://www.elimparcial.com/tijuana/tijuana/Buscan-albergues-de-migrantes-apoyo-del-gobierno-en-agua-gas-y-electricidad-20210202-0018.html","__v":0,"createdAt":"2021-02-02T19:43:23.959Z","image":"https://assets.elimparcial.com/__export/1612288596224/sites/elimparcial/img/2021/02/02/albergue_1.jpg_851672003.jpg","source":"elimparcial","title":"Buscan albergues de migrantes apoyo del gobierno en agua, gas y electricidad","updatedAt":"2021-02-02T19:43:23.959Z"},{"description":["Tijuana, BC.- Universidad Xochicalco realizó el cierre de la 6ª edición del Programa de Mentorías, en el cual fueron seleccionados los mejores alumnos de los diferentes programas académicos que oferta la casa de estudios, para recibir la consejería personal de distintos empresarios y funcionarios reconocidos dentro de los sectores público y privado, por medio de una serie de charlas y actividades de aprendizaje acerca de los distintos campos profesionales.","La mentoría es un proceso de acompañamiento en el que un mentor con su experiencia guía, aconseja, y motiva a que el alumno desarrolle sus habilidades y libere su talento, estimulando su productividad y potenciando sus oportunidades de éxito. El mentor se convierte en maestro, modelo, consejero, inspirador y motivador.","El 6º Programa de Mentorías se realizó en el período del 17 de septiembre de 2020 al 17 de enero de 2021, donde se contó con la participación de 60 mentores y 133 alumnos de las licenciaturas en Administración y Desarrollo Empresarial, Arquitectura, Psicología, Comunicación y Relaciones Públicas, Diseño, Nutrición, Comercio Internacional y Aduanas, Derecho, Criminalística, Ciencias de la educación, Mercadotecnia y Optometría."," ","Entre los mentores que participaron destacan  Juan Manuel Peña Pérez, de la Agencia Aduanal; Luis Fernando González Vergara, de la Empresa Sicap Construcciones Y Proyectos S De Rl De Cv; la Dra. Mercedes Quiroz Prado, de Semefo (Servicios Médico Forense); así como la Lic. Minerva Chato Orozco, de la empresa IMSS, entre otros.","Ante la nueva normalidad la dinámica del Programa de Mentorías ahora consiste en la asesoría personalizada del mentor a su aprendiz mediante sesiones virtuales, donde intercambian temas relacionados al desarrollo personal y profesional, cultura laboral de la empresa donde trabaja el mentor, emprendimiento y empleabilidad, perfil de la carrera, y disciplinas de estudio.","El evento finalizó con la conferencia ‘Gestión de talento humano’, a cargo de la ponente invitada, la licenciada Viviana Navarro, la cual se realizó a través de la plataforma Zoom, donde asistieron mentores, directores académicos, de licenciatura, de servicios académicos, coordinadores de Posgrados, de Búsqueda y Colocación de Talento, aprendices de los tres campus, así como el rector del Sistema Xochicalco, Jorge Mario Piñuelas Osuna."," ","Universidad Xochicalco siempre comprometida con el desarrollo integral de sus agradece la participación de todos y cada uno de los mentores que por medio de su diálogo y guía han dejado una marca y crecimiento significativo en la formación académica de nuestros estudiantes aprendices; a ellos, la más sincera felicitación por el compromiso y dedicación al programa en el cual estamos seguros que dicha experiencia complementa su visión como profesionistas y agentes de cambio.","Los interesados en participar como mentor o aprendiz en el Programa de Mentorías de Universidad Xochicalco campus Tijuana, para su séptima edición, pueden solicitar información sobre la dinámica en la dirección de cada licenciatura, y/o enviando un correo electrónico a la dirección naylarangel@correo.xochicalco.edu.mx o llamando al teléfono (664) 621-3550 extensión 163."],"_id":"6019ab5a52deb32e1afb8ee0","url":"https://www.elimparcial.com/tijuana/tijuana/Culmina-sexta-edicion-de-Programa-de-Mentorias-en-Universidad-Xochicalco-20210202-0021.html","__v":0,"createdAt":"2021-02-02T19:43:22.613Z","image":"https://assets.elimparcial.com/__export/1612291975297/sites/elimparcial/img/2021/02/02/capture_1.jpg_851672003.jpg","source":"elimparcial","title":"Culmina sexta edición de Programa de Mentorías en Universidad Xochicalco","updatedAt":"2021-02-02T19:43:22.613Z"},{"description":["TIJUANA, B.C.- Un hombre fue trasladado por paramédicos de Cruz Roja hacía un hospital luego de ser lesionado a tiros, cuando se encontraba fuera de su vivienda ubicada sobre la calle Meconetzin de la colonia Emperadores.","El ataque ocurrió aproximadamente a las 21:00 horas, hasta donde llegaron agentes policiales y paramédicos, realizando el respectivo traslado y el aseguramiento de la escena donde fueron ubicados hasta siete casquillos percutidos de arma corta."," ","El sitio quedó resguardado para el trabajo pertinente de la Fiscalía General del Estado."," ","Video: Margarito Martínez"],"_id":"6019ab5952deb32e1afb8ede","url":"https://www.elimparcial.com/tijuana/policiaca/Balean-a-sujeto-en-la-colonia-Emperadores-20210202-0023.html","__v":0,"createdAt":"2021-02-02T19:43:21.410Z","image":"https://assets.elimparcial.com/__export/1612293470253/sites/elimparcial/img/2021/02/02/d41beaf3-063c-4b3b-b10c-822c4332b1f4_1.jpg_851672003.jpg","source":"elimparcial","title":"Balean a sujeto en la colonia Emperadores","updatedAt":"2021-02-02T19:43:21.410Z"},{"description":["Tijuana, BC.- Los perros decomisados en la Garita de San Ysidro por la Dirección de Inspección y Verificación Municipal, son puestos en adopción en hogares de los Estados Unidos. ","El director del Sistema Municipal de Parques Temáticos de Tijuana (Simpatt), Moisés Francisco López Smith, informó que una vez que son decomisados estos animales son llevados al Parque Morelos, espacio en donde los alimentan y revisan que estén en buen estado físico.","Explicó que trabajan con una asociación que tiene conexión con el vecino país, por lo que les hablan cuando reciben un cachorrito."," ","“Vienen, los amamantan ya que la mayoría de las veces son cachorritos, los curan si traen alguna herida, les dan todos los cuidados, luego les hacen su ficha técnica y en su página los ponen en adopción en Estados Unidos”, declaró.","Y allá está asociación les da seguimiento, ya que las familias que quieran un perro deben de enviar mensualmente una fotografía del animal.","Por su parte, el director de Inspección, Adolfo García Dworak, informó que durante la presente administración municipal han sido decomisados en la Garita de San Ysidro alrededor de 25 perros."," ","Recordó que no existe en la ciudad permiso para la venta de animales en la vía pública, por lo que esta prohibido.","Advirtió que aquellas personas que sean sorprendidas comercializando con animales se les pondrá una multa y aparte confiscarán al perro o gato.","Pidió a la ciudadanía que en caso de detectar a alguna persona vendiéndolos en las garitas tomar una fotografía y denunciarlo a través de las redes sociales del 23 Ayuntamiento de Tijuana para que ellos puedan actuar en consecuencia."],"_id":"6019ab4852deb32e1afb8ed1","url":"https://www.elimparcial.com/tijuana/tijuana/Daran-en-adopcion-en-EU-a-perros-decomisados-en-garita-de-San-Ysidro-20210202-0024.html","__v":0,"createdAt":"2021-02-02T19:43:04.725Z","image":"https://assets.elimparcial.com/__export/1610564825713/sites/elimparcial/img/2021/01/13/whatsapp_image_2021-01-13_at_10_56_30_1_crop1610564700437.jpeg_1935743484.jpeg","source":"elimparcial","title":"Darán en adopción en EU a perros decomisados en garita de San Ysidro","updatedAt":"2021-02-02T19:43:16.681Z"},{"description":["Los skinny jeans son cosa del pasado, si bien estos son unos pantalones que no se dejarán de ver, la realidad es que ahora los reflectores apuntan hacía cortes más cómodos, holgados y frescos, tales como los pantalones tapered.","Los tapered jeans son de corte masculino, pero desde hace ya algunas décadas sus cualidades estéticas han conseguido posicionarlo entre los favoritos de todos los clósets sin importar el género.","Estos pantalones se reconocen por que su cintura es alta, (aunque a veces también podemos encontrar construcciones que van a la cadera) son holgados en la zona superior de las piernas y un poco más ajustado en la parte inferior del cuerpo. ","Es precisamente por su comodidad que interpretarán muchos atuendos este 2021, el año de los looks desenfadados, tal como se mostró en el street style de las últimas Semanas de la Moda.","Y como no podía ser de otra manera, los pantalones tapered nos han sorprendido gratamente durante las colecciones primavera-verano 2021, sofisticando su personalidad e incorporando tejidos como la mezclilla, el algodón y otras materialidades que no solo los convierten en un objeto de deseo indiscutible, sino que también parecerían haberlo preparado para ingresar en la categoría de pantalones que una mujer elegante tiene en su clóset.","Si existe una ventaja en los pantalones tapered, esa es la posibilidad de combinarlos con piezas preexistentes en nuestro armario. Seguramente encontremos en nuestra colección un cuello halter de manga larga, camisetas o camisas que puedan arremeterse dentro de la silueta en cuestión.","Durante los meses primaverales, esta prenda invita a lucirse con una camisa y un chaleco tejido, tal como nos muestra esta prescriptora de estilo en el street style de París.","En tanto que en la época estival los crop tops o bodies serán una alternativa más que sugerente para equilibrar la holgura con la silueta ceñida al cuerpo."],"_id":"6019946052deb32e1afb8e3a","url":"https://www.estilomusa.com/moda/Tapered-jeans-El-sustituto-de-los-skinny-20210202-0005.html","__v":0,"createdAt":"2021-02-02T18:05:20.058Z","image":"https://assets.estilomusa.com/__export/1612288231008/sites/elimparcial/img/2021/02/02/captura_de_pantalla_2021-02-02_a_las_10_47_25_a_m_.png_691115875.png","source":"elimparcial","title":" Tapered jeans: El sustituto de los skinny","updatedAt":"2021-02-02T19:43:34.117Z"},{"description":["TIJUANA, B.C.- A las 12:00 del día de este lunes 1 de febrero inició el registro de personas mayores de 60 años que buscan aplicarse la vacuna contra la Covid-19 en Baja California, informó el secretario de Salud Alonso Óscar Pérez Rico.","Durante la transmisión matutina el funcionario indicó que el registro se mantendría abierto por las próximas dos semanas por medio de la página www.saludbc.gob.mx perteneciente a la Secretaría de Salud de Baja California en el apartado “Registro de vacuna COVID-19 para adultos mayores”.","Al entrar a la página, se pedirá a los interesados contestar una serie de preguntas relacionadas a síntomas de Covid-19 y su salud en general, así como si sufren alguna enfermedad crónico-degenerativa.","También se les solicita su Clave Única del Registro de Población (CURP) y otros datos personales como el número de teléfono, dirección y código postal.","Acorde al código postal se van a seleccionar los sitios de vacunación”, indicó, “en base a eso podemos calcular cuantas colonias tienen a alguien que se quieren vacunar y donde están”.","También derechohabientes","Las personas que pertenecen a un grupo vulnerable y son derechohabientes del IMSS, Issste o Issstecali también pueden comenzar a registrarse a partir de este lunes.","Con la información recabada estas dos semanas, señaló el secretario de Salud, se espera conformar un plan de vacunación y tenerlo listo para antes de la llegada de la próxima remesa de vacunas, entre el 14 y 16 de febrero de 2021.","Luego de que pase este periodo, se abrirán nuevos registros para personas mayores de 50 años, luego para mayores de 40 y finalmente para el resto de la población mayor de 18 años."," La demanda","Tras el inicio oficial del registro un importante número de personas en redes sociales reportaron fallas en la página para el registro, a tal grado que las autoridades de salud tuvieron que habilitar una nueva plataforma, bajacaliforniasalud.org/vacunacovid19/, para continuar con los registros.","“Afortunadamente tuvimos una buena respuesta en el registro de adultos mayores, debido a esto se saturó la página y por consecuencia hemos tenido dificultades técnicas”, informó la Secretaría de Salud tan solo media hora después del inicio del registro.","Al corte de las 2:45 de la tarde de este lunes alrededor de 6 mil 256 personas ya habían podido registrarse para obtener la vacuna, de acuerdo al corte de la propia Secretaría, a pesar de la saturación de las páginas."],"_id":"6019945e52deb32e1afb8e38","url":"https://www.elimparcial.com/tijuana/tijuana/Inicia-registro-de-adultos-mayores-para-vacunas-20210202-0001.html","__v":0,"createdAt":"2021-02-02T18:05:18.743Z","image":"https://assets.elimparcial.com/__export/1612282201823/sites/elimparcial/img/2021/02/02/gen-2-vacunas_v0_1_jpg_1.jpg_851672003.jpg","source":"elimparcial","title":"Inicia registro de adultos mayores para vacunas","updatedAt":"2021-02-02T18:07:07.269Z"},{"description":["MUSKOGEE, Oklahoma, EU. — Seis personas fueron asesinadas la madrugada del martes en Oklahoma, entre ellas cinco menores de edad, y la policía detuvo a una persona con una pistola, informaron autoridades."," Los agentes respondieron a eso de las 1:30 a.m. a una llamada de auxilio según la cual estallaron varios disparos en una vivienda en Muskogee, a unos 72 kilómetros (45 millas) al sudeste de Tulsa, informó la policía en un comunicado de prensa."," Allí los policías hallaron a una persona con una pistola, a la que detuvieron, y hallaron muertos a un hombre y cuatro menores de edad, y otro menor falleció en el hospital de Tulsa, según el parte."," También fue llevada al hospital una mujer, gravemente herida."," Las autoridades no han difundido el nombre de la persona arrestada ni ninguna otra información sobre los difuntos, pero se anunció que habrá más información más tarde.  "],"_id":"6019945d52deb32e1afb8e36","url":"https://www.elimparcial.com/mundo/Seis-personas-entre-ellas-5-menores-asesinadas-en-tiroteo-en-Oklahoma-20210202-0027.html","__v":0,"createdAt":"2021-02-02T18:05:17.598Z","image":"https://assets.elimparcial.com/__export/1612279366486/sites/elimparcial/img/2021/02/02/technology-2500010_1920_1_crop1612279327847.jpg_1935743484.jpg","source":"elimparcial","title":"Seis personas, entre ellas 5 menores, asesinadas en tiroteo en Oklahoma","updatedAt":"2021-02-02T18:07:06.079Z"},{"description":["GINEBRA.- Más de 100 millones de dosis de vacunas anticovid se han administrado ya en todo el mundo, según los datos facilitados por las redes sanitarias nacionales, un número que se acerca al de casos de COVID-19 en el planeta, 102 millones según la Organización Mundial de la Salud (OMS).","La cifra no significa exactamente que ya hayan sido vacunados 100 millones de personas, ya que en la mayoría de los casos se necesitan dos dosis para que una persona esté plenamente vacunada.","Estados Unidos es el territorio donde más dosis se han administrado (32 millones), seguido de China (24 millones) y de la Unión Europea (13 millones).","En términos relativos, Israel es el país del mundo donde un mayor porcentaje de su población ha sido vacunada (36 %), seguido de los Emiratos Árabes (32 %) y el Reino Unido (16 %), siempre según datos de los ministerios de Salud nacionales.","Las estadísticas de la OMS muestran por su parte que los casos diarios a nivel global siguen a la baja, llegando a 440.000 en la última jornada, una de las tasas más bajas de los últimos tres meses.","El descenso de casos diarios se prolonga desde mediados de enero, mientras que las muertes por jornada seguían en niveles altos la semana pasada y sólo en la actual parecen comenzar a remitir (fueron 10.800 en las últimas 24 horas, y en el acumulado se mantienen en los 2,2 millones).","La bajada en casos diarios también se mantiene a nivel regional en los continentes más afectados: América, con 45 millones de contagios, y Europa, con 34 millones."],"_id":"6019945852deb32e1afb8e30","url":"https://www.elimparcial.com/mundo/El-mundo-supera-los-cien-millones-de-dosis-de-vacunas-contra-Covid-19-aplicadas-20210202-0030.html","__v":0,"createdAt":"2021-02-02T18:05:12.768Z","image":"https://assets.elimparcial.com/__export/1612282151730/sites/elimparcial/img/2021/02/02/3ebc74a4b11fac6865c0ea3f2a12e285c738355aw_1_crop1612282110403.jpg_1935743484.jpg","source":"elimparcial","title":"El mundo supera los cien millones de dosis de vacunas contra Covid-19 aplicadas","updatedAt":"2021-02-02T18:07:01.531Z"},{"description":["TIJUANA, B.C.- Cuando se hable de futbol americano en Baja California, siempre habrá un antes y un después de Alfredo Escobedo.","El gran impulsor del deporte de las tacleadas falleció por complicaciones de Covid.","Para el entrenador de los Jaguares de la preparatoria Federal Lázaro Cárdenas, Abel Solís, la huella que deja Escobedo perdurará por generaciones.","“Hablar de futbol americano es hablar de Alfredo Escobedo, organizó las reglas, las edades, antes había mucho descontrol y junto a entrenadores fueron ajustando reglas y elevaron el nivel de futbol americano”, explicó Solís.","Su visión le permitió revolucionar el deporte en la región a través de la Organización Estatal de Futbol Americano (OEFA), la cual presidió hasta su muerte","Mejoró mucho la imagen del deporte estudiantil y elevó el nivel, hay una gran presencia de jugadores becados que juegan con el Tec de Monterrey, Tigres, y eso fue gracias a él” añadió.","“Tiene un legado extenso, dio un gran crecimiento con tantas categorías, se ha mantenido y siempre a un muy nivel”.","De 1995 a 1998, fue director de Protección Civil de Tijuana y posteriormente dirigió el mismo organismo a nivel estatal.","Apenas en diciembre, Escobedo dijo en entrevista a FRONTERA, que evaluaban la posibilidad que la categoría Varsity jugara  su temporada en el primer semestre del 2021 y no en otoño como de costumbre, después del parón de actividades por la pandemia."],"_id":"6019945752deb32e1afb8e2e","url":"https://www.elimparcial.com/tijuana/deportelocal/Un-legado-imborrable-20210202-0002.html","__v":0,"createdAt":"2021-02-02T18:05:11.592Z","image":"https://assets.elimparcial.com/__export/1612282667074/sites/elimparcial/img/2021/02/02/dep-3-escobedo_v0_1_jpg_1.jpg_851672003.jpg","source":"elimparcial","title":"Un legado imborrable","updatedAt":"2021-02-02T18:07:00.379Z"},{"description":["TIJUANA, B.C.- Durante el tercer trimestre de 2020, Baja California estuvo entre las tres entidades del país que registraron una menor caída anual en su actividad económica, de acuerdo a cifras del Instituto Nacional de Estadística y Geografía.","El Indicador Trimestral de la Actividad Económica Estatal (ITAEE) indica que Baja California tuvo un decremento del 1.2% respecto al año anterior, mientras que Tabasco fue quien registró la menor disminución, con el 0.1%.","El economista José Luis Contreras aclaró que la economía del Estado no creció, pero es menos grave la recesión de la actividad que el promedio nacional, que es de 8.5%.","Si comparamos el Producto Interno Bruto del 2020 respecto a 2019, no crecimos, la actividad económica en Baja California se orilló más a la industria manufacturera de exportación, fue la que se vio menos afectada\", explicó."," ","Como en Estados Unidos la actividad industrial se normalizó después de 30 días, tuvo repercusiones positivas en las industrias de Baja California, y lograron que se reactivara, a comparación del sector terciario.","\"Los pequeños comercios, las tiendas no indispensables, muchos de ellos bajaron su cortina y se perdieron muchos empleos en ese sector, un giro que se vio beneficiado ha sido el agroexportador, el sector primario\", indicó el economista.","Las exportaciones agropecuarias crecieron cerca del 13%, aseguró, y en Baja California participan en la agricultura principalmente en el Valle de San Quintín, parte Ensenada y Valle de Mexicali,","Hay otros problemas que afectan en el ITAEE, advirtió el experto, como el crecimiento de la pobreza laboral, ya que en 2019 el 19% de la población pertenecía a este sector, llamado así porque su salario no le permite adquirir la canasta alimentaria básica."],"_id":"6019945552deb32e1afb8e2b","url":"https://www.elimparcial.com/tijuana/tijuana/Baja-California-de-los-estados-menos-golpeados-por-la-recesion-20210202-0006.html","__v":0,"createdAt":"2021-02-02T18:05:09.229Z","image":"https://assets.elimparcial.com/__export/1612284714141/sites/elimparcial/img/2021/02/02/gen-7-economia_v0_1_jpg_1.jpg_851672003.jpg","source":"elimparcial","title":"Baja California, de los estados menos golpeados por la recesión","updatedAt":"2021-02-02T18:06:58.099Z"},{"description":["Tijuana, BC.-En Baja California se registraron menos de mil casos activos de coronavirus, informó el secretario estatal de Salud, Alonso Pérez Rico.","Detalló que en Tijuana se contabilizaron 425; 254 en Mexicali; 142 en Ensenada, 57 en San Quintín, 35 en Rosarito y  17 en San Felipe .","Pérez Rico dijo que la Entidad de marzo a la fecha 40 mil 950 personas se infectaron de coronavirus, de ellas a 25 se les confirmó la enfermedad en las últimas horas.","A casi un año de la pandemia 6 mil 753 pacientes fallecieron, de ellos 16 ayer perdieron la batalla, la mayoría fueron derechohabientes del IMSS e Issste.  "],"_id":"6019945052deb32e1afb8e26","url":"https://www.elimparcial.com/tijuana/tijuana/Disminuyen-a-menos-de-mil-los-casos-activos-en-Baja-California-20210202-0009.html","__v":0,"createdAt":"2021-02-02T18:05:04.563Z","image":"https://assets.elimparcial.com/__export/1612285265177/sites/elimparcial/img/2021/02/02/notacovid_1.jpg_851672003.jpg","source":"elimparcial","title":"Disminuyen a menos de mil los casos activos en Baja California","updatedAt":"2021-02-02T19:43:27.894Z"},{"description":["EA traerá más de un juego de fútbol a Stadia. Se trata de FIFA 21, el último título de la franquicia, estará disponible para su transmisión a partir del 17 de marzo. Se unirá a Madden NFL 21, un tipo de juego de fútbol muy diferente, que se agregó al servicio el 28 de enero. ","El anuncio no es una gran sorpresa. En abril pasado, el nombre de la compañía lanzó tres títulos que llegarían a Stadia en el futuro: Madden NFL 21, FIFA 21 y Star Wars Jedi: Fallen Order, desarrollado por Respawn. Este último fue lanzado el 24 de noviembre, más de un año después de su debut en PlayStation 4, Xbox One y PC. Mientras tanto, FIFA 21 salió en octubre pasado para PlayStation 4, Xbox One, PC y Nintendo Switch. Las versiones mejoradas para las consolas PlayStation 5 y Xbox Series S y X se lanzaron un par de meses después. EA no ha revelado la naturaleza de su puerto Stadia, pero suponemos que se basa en la versión de PC existente.","Para Google, es un lanzamiento masivo. La biblioteca de Stadia tiene varios títulos deportivos de alto perfil, incluido NBA 2K21, pero su biblioteca en general palidece en comparación con Steam y los mercados de consolas administrados por Sony y Microsoft. Cada adición debería ayudar a la tienda de la plataforma, que todavía no tiene ningún tipo de funcionalidad de búsqueda, a sentirse un poco menos gastada. Es particularmente importante ahora que Google ha cerrado sus estudios de desarrollo propios en Montreal y Los Ángeles. En una publicación de blog, el jefe de Stadia, Phil Harrison, dijo que la compañía se centraría en cambio en desarrolladores y editores externos. Sin empresas como EA, tiene poco que ofrecer a los clientes de Stadia, incluidos los suscriptores Pro mensuales.  "],"_id":"601989e652deb32e1afb8cf4","url":"https://www.tododigital.com/apps/EA-anuncia-la-llegada-de-FIFA-21-a-Google-Stadia-el-17-de-marzo-20210202-0002.html","__v":0,"createdAt":"2021-02-02T17:20:38.945Z","image":"https://assets.tododigital.com/__export/1612285500509/sites/elimparcial/img/2021/02/02/lanzamiento-de-fifa-21-stadia-retrasado-hasta-el-proximo-ano_jpgquality82stripall_crop1612285499892.jpg_691115875.jpg","source":"elimparcial","title":" EA anuncia la llegada de 'FIFA 21' a Google Stadia el 17 de marzo","updatedAt":"2021-02-02T19:43:36.522Z"},{"description":["Lo primero que necesitas hacer es abrir Chrome en el ordenador y luego abrir la aplicación de Google Lens en tu móvil. Desde Lens debes seleccionar la opción Texto, es decir, tocar el icono en forma de documento para poder tomar la foto.","Lo siguiente es apuntar a las notas escritas a mano que quieras digitalizar y esperar que Google las reconozca. Esta es quizás la parte más crítica, tienes que apuntar bien, con buena iluminación y en caso de que no se reconozcan algunas palabras, probar de nuevo, porque tiende a fallar a la primera, sin que eso quiera decir que no puede lograrlo a la segunda.","Una vez que tu texto ha sido reconocido completamente, puedes pasar a seleccionar ese texto como si fuese digital, todo, o solo un segmento. Una vez que hayas seleccionado todo lo que quieres pasar a tu ordenador, solo tienes que tocar en donde dice \"Copiar en un ordenador\".","Google Lens te mostrará entonces una lista con los ordenadores disponibles desde los que has iniciado sesión con Chrome y en los que puedes pegar el texto.","Elige tu PC de la lista y justo después verás una notificación emergente en tu sistema operativo indicándote que se ha copiado texto desde tu móvil al portapapeles, como la de la imagen arriba."],"_id":"6019839c52deb32e1afb8ccf","url":"https://www.tododigital.com/apps/Como-digitalizar-texto-escrito-a-mano-20210201-0013.html","__v":0,"createdAt":"2021-02-02T16:53:48.249Z","image":"https://assets.tododigital.com/__export/1612237622647/sites/elimparcial/img/2021/02/01/actualidad_222490594_129918791_1706x960-978x652.jpg_691115875.jpg","source":"elimparcial","title":" Cómo digitalizar texto escrito a mano","updatedAt":"2021-02-02T16:53:48.249Z"},{"description":["Ryan Coogler está listo para expandir el universo de Black Panther con una nueva serie de Disney + basada en el Reino de Wakanda. Disney ha firmado un acuerdo televisivo exclusivo de cinco años con Proximity Media de Coogler, y la serie es uno de los proyectos en los que el director y coguionista de Black Panther estará trabajando para el servicio de transmisión de la compañía. El acuerdo también podría llevar a más programas desarrollados por Proximity Media, aunque el anuncio de Marvel no mencionó nada sobre los posibles nuevos programas.","Coogler, quien actualmente está trabajando en la segunda película de la franquicia Black Panther, dijo que su compañía de producción \"ya está en la mezcla de algunos proyectos\". También reveló que Proximity trabajará en estrecha colaboración con Kevin Feige, Louis D'Esposito, Victoria Alonso y sus socios en Marvel Studios \"en programas selectos de MCU para Disney +\".","El gigante del entretenimiento no proporcionó más detalles sobre la serie Wakanda, y es probable que el proyecto se encuentre en sus primeras etapas. Sea lo que sea, lo más probable es que no cuente con una Pantera Negra adulta, ya que Marvel dijo anteriormente que no reformulará el papel de Chadwick Boseman.","Bob Iger, presidente ejecutivo de The Walt Disney Company, dijo:","“Ryan Coogler es un narrador singular cuya visión y alcance lo han convertido en uno de los cineastas más destacados de su generación. Con Black Panther, Ryan dio vida a una historia innovadora y a personajes icónicos de una manera real, significativa y memorable, creando un momento cultural decisivo. Estamos encantados de fortalecer nuestra relación y esperamos contar más historias geniales con Ryan y su equipo \".  "],"_id":"6019839b52deb32e1afb8ccd","url":"https://www.tododigital.com/streaming/Una-serie-de-Wakanda-esta-en-proceso-en-Disney--20210202-0001.html","__v":0,"createdAt":"2021-02-02T16:53:47.075Z","image":"https://www.tododigital.com/__export/1612280417514/sites/elimparcial/img/2021/02/02/etkuywfxaaclqxs.jfif_2108327469.jfif","source":"elimparcial","title":" Una serie de 'Wakanda' está en proceso en Disney +","updatedAt":"2021-02-02T18:07:12.036Z"},{"description":["TIJUANA, B.C.- Al menos por una noche, los Xolos serán los líderes de Guardianes 2021 luego de vencer 3-2 al Toluca en el Estadio Caliente.","Por primera vez desde que el entrenador Pablo Guede tomó al equipo, lograron ganar dos partidos de forma consecutiva, con ello y los dos empates de las primeras jornadas, suman ocho puntos.  ","Dos atacantes marcaron su primer gol con el equipo: Manotas y Sansores. Otro, Fidel Martínez, demostró que sigue encendido.","Durante los primeros 25 minutos los Xolos de Guede se convirtieron en una máquina sincronizada de movimientos de mediocampo hacia adelante que los Diablos no pudieron descifrar.","Una publicación compartida de Xolos (@xolos)","A los doce minutos Mauro Manotas se estrenó con un balón que cazó en el área de un rebote en una jugada en táctica fija. En la siguiente jugada ofensiva, mandó un remate de cabeza al poste. Andaban afilados en ataque.","En el 2-0, Miguel Sansores demostró su nueva faceta siendo más un medio llegador que un delantero, hizo un par de paredes con David Borbona y abrió a la izquierda con Junior Sornoza, el creativo ecuatoriano sacó un servicio que culminó en un testarazo de Fidel Martínez. En su festejo volvió a besar el escudo y a golpearse el pecho como señal de orgullo.","Otra vez Sansores apareció en el 3-0 cuando se cruzó en el trayecto de un centro raso de David Barbona que resolvió de taconazo. El ‘Yuca’ también hizo su primer gol oficial con la camiseta rojinegra.","Antes del final del primer tiempo, Jonathan Orozco asumió riesgos y los pagó: no pasó rápido una pelota afuera del área, lo presionaron, la despejó mal y terminó en los botines de Alexis Canelo, el delantero solo la tuvo que elevar suavemente en dirección al arco.","Una publicación compartida de Xolos (@xolos)","La dinámica de los perros aztecas fue controlada en el segundo tiempo por los ajustes de Hernán Cristante, la presión fue más intensa sobre los medios de salida, como Christian Rivera.","Las llegadas de Xolos no cesaron pero ya no eran tan peligrosas, aunque pisaron los linderos del área y buscaron hacer conexiones, el Toluca estuvo más concentrado en su zaga.","El 3-2 de los visitantes lo anotó un conocido de la afición canina, Miguel Barbieri se elevó en un tiro de esquina y colgó su ‘martillazo’ en el ángulo, era casi imposible para Orozco.","El propio ‘Jona’ repuso su error con una gran atajada ante un remate de otro exrojinegro, Paolo Yrizar, en tiempo agregado. Los Xolos fueron de lo sublime a lo desesperante. "],"_id":"6019830952deb32e1afb8caf","url":"https://www.elimparcial.com/tijuana/deportelocal/La-Jauria-volvio-a-la-cima-20210130-0029.html","__v":0,"createdAt":"2021-02-02T16:51:21.664Z","image":"https://assets.elimparcial.com/__export/1612114558155/sites/elimparcial/img/2021/01/30/_n0a2523.jpg_851672003.jpg","source":"elimparcial","title":"La Jauría volvió a la cima","updatedAt":"2021-02-02T16:53:43.435Z"},{"description":["TIJUANA, B.C.- El desalojo de viviendas en la colonia 3 de octubre, donde el sábado pasado se registró un movimiento de tierra que afecta al menos a 50 familias, continúa.","Durante el lunes, las autoridades de Protección Civil continuaron con la evaluación de las afectaciones en la zona y registraron 36 casas colápsalas con engomado rojo y cinco con engomado amarillo.","Mientras que habitantes de la zona siguieron con las labores de sacar sus pertenencias y buscar almacenarlas con familiares o amigos.","El siniestro inició el sábado por la mañana y desde entonces se implementaron acciones para resguardar a los damnificados y sus pertenencias.","El día de los hechos, la señora María Vargas Aguilar consideró que el movimiento de tierra que afecta al menos a dos cuadras de la zona se deriva de una fuga de agua de una de las tuberías de la Comisión Estatal de Servicios Públicos de Tijuana (Cespt)."," ","Explicó que de ese hecho fueron informadas las autoridades correspondientes, sin embargo nunca realizaron los trabajos para evitar que continuara el desperfecto en la tubería."," El estudio de los daños","El Ayuntamiento de Tijuana informó que serán revisadas con un dron las condiciones de terreno en la colonia 3 de Octubre con la finalidad de determinar si un mayor número de viviendas requieren ser evacuadas.","“A fin de proteger la integridad física de las familias afectadas, ya que siguen los movimientos de tierra, se contempla que el martes un dron sobrevuele el área para evaluar la necesidad de seguir desalojando viviendas”, explicó que director de Protección Civil Municipal, Marco Antonio Sánchez Navarro.","El funcionario reportó que aumentó a 36 el número de casas que han sido etiquetadas en color rojo y continúa en cinco las engomadas en amarillo.","El funcionario municipal comentó que las personas que residen en esta zona se encuentran desocupando sus viviendas, sacando sus pertenencias, con el debido cuidado dadas las condiciones riesgosas, antes de que se presente un daño mayor."],"_id":"6019830552deb32e1afb8caa","url":"https://www.elimparcial.com/tijuana/tijuana/Familias-salvan-sus-pertenencias-tras-derrumbe-20210202-0005.html","__v":0,"createdAt":"2021-02-02T16:51:17.045Z","image":"https://assets.elimparcial.com/__export/1612284155084/sites/elimparcial/img/2021/02/02/gen-6-colonia1_v0_1_jpg_1.jpg_851672003.jpg","source":"elimparcial","title":"Familias salvan sus pertenencias tras derrumbe","updatedAt":"2021-02-02T18:07:03.811Z"},{"description":["“Es el presidente de México Andrés Manuel López Obrador quien mejor ha conocido el país, en donde más se le quiere es en Baja California, aún, siendo el Estado más lejano del centro (del país), más cercano a Estados Unidos y el Estado que menos visita por la geografía, pero es el estado que más lo quiere, ni siquiera Tabasco”, aseguró el Gobernador de Baja California, Jaime Bonilla Valdez.","Estos comentarios los realizó el Gobernador al referir una reciente encuesta publicada por Campaigns & Elections México, donde coloca a Baja California en la primera posición de aprobación al presidente de México con el 77%.","También, prosiguió Bonilla Valdez, hicieron otra encuesta referente de los 11 ranking de gobernadores de todo el país y su desempeño, en el cual el mandatario bajacaliforniano se coloca en 4to lugar con el 64.1%.","“Curioso que los primeros tres lugares son panistas y luego Morena, en los 14 meses que tengo de gobierno nunca he podido superar a ellos, pero cuando yo entre a gobierno estábamos en 31 ó 32 en ranking, poco a poco hemos ido subiendo, nuestra meta es tratar de superarnos, haciendo un mejor gobierno”, expresó el mandatario estatal.","Enfatizó que a los bajacalifornianos les preocupa el estado, por ello, ha hecho señalamientos como el caso del senador suplente Gerardo Novelo Osuna, que mantiene un adeudo de agua por más de $137 millones de pesos de su hotel Estero Beach, en Ensenada.","En este sentido agregó: “La gente no tiene la culpa, nadie voto por él, no siente un compromiso por cumplir, robándose agua, tiene tomas clandestinas, de acuerdo al dictamen, no es ninguna acusación sin base; me preguntaban ¿Qué vamos a hacer? igual que a todo mundo, denunciarlo”, afirmó el Gobernador del Estado.","Enseguida concluyó: “En Baja California el jefe es el pueblo, y son ellos quienes están pidiendo que se transforme Baja California y se está cumpliendo”."],"_id":"6019830252deb32e1afb8ca6","url":"https://www.elimparcial.com/mexicali/mexicali/BC-el-estado-que-mas-quiere-a-Lopez-Obrador-Bonilla-20210202-0003.html","__v":0,"createdAt":"2021-02-02T16:51:14.732Z","image":"https://assets.elimparcial.com/__export/1612282228044/sites/elimparcial/img/2021/02/02/screenshot_2021-02-02_at_08_09_11.png_851672003.png","source":"elimparcial","title":"BC el estado que más quiere a López Obrador: Bonilla","updatedAt":"2021-02-02T16:53:36.463Z"},{"description":["TIJUANA, B.C.- Después de 2 años de haberse aprobado la prohibición de bolsas de plástico en Tijuana, en marzo iniciará la aplicación de multas que alcanzarán más de 26 mil pesos para los negocios que no acaten esta medida.","De acuerdo con la Dirección de Protección al Ambiente del Ayuntamiento de Tijuana, el próximo 19 de marzo del presente año se revisará que todos los negocios en la ciudad como supermercados y tiendas de autoservicio no den bolsas a sus clientes.","Aunque en un inicio se tenía contemplado sancionar durante septiembre del 2020, el anterior Ayuntamiento hizo una modificación para ampliación.","De acuerdo con la titular de la DPA, Verónica Corona González, tanto los inspectores de la dirección como los de Inspección y Verificación Municipal revisarán que se cumpla esta medida, con multas que van desde 896 hasta 26 mil 886 pesos.","Están ahorita prohibidas, sin embargo, la sanción entrará en marzo; por cuestiones de la pandemia todo ha sido complicado, sin embargo, hemos hecho trabajos para concientizar establecimientos”, comentó.","Dijo que también la ciudadanía debe de poner de su parte, llevando su bolsa reusable cada vez que salgan a comprar algún producto.","“Los empresarios deben ponerse en regla a favor del medio ambiente, y los ciudadanos son los que realmente tienen que hacer el cambio, invitarlos a cambiar nuestros hábitos”, expresó.","Recordó que las multas entrarían en vigor el 7 de septiembre 2020, sin embargo, se hizo una modificación en la pasada administración para ampliar el tiempo para que comercios y empresas pudieran cumplir con esta modificación.","Negocios preparados","Por su parte, la presidenta de la Cámara Nacional de Comercio en Pequeño de Tijuana, Gina Villalobos, consideró que la mayoría de los negocios afiliados ya están cumpliendo con esta medida.","Pero reconoció que algunos otros para no perder clientes siguen entregando bolsas porque los consumidores pueden llegar a molestar y no comprar los artículos.","“Sí estamos preocupados, porque habrá quien dé la bolsa de plástico por conservar al cliente, ya que en lugar de ir a pagar a la tienda de conveniencia, se iban a la tiendita porque ahí sí dan bolsita”.","Por lo que han acudido con los diferentes dueños de negocios para recordarles que estas multas se avecinan y pueden ser altas, por lo que deben de buscar otras opciones para seguir dando el servicio.","Reconoció que han obtenido apoyo por parte de grandes proveedores que han entregado bolsas de tela para que las puedan vender en 10 pesos o inclusive obsequiarlas dependiendo del consumo.","“La percepción de la cámara es que este tema está superado al menos entre la afiliación y también entre la población se está viendo consciencia de traer su bolsa”, puntualizó."],"_id":"6019830052deb32e1afb8ca3","url":"https://www.elimparcial.com/tijuana/tijuana/Inician-en-marzo-multas-por-entrega-de-bolsas-de-plastico-20210202-0004.html","__v":0,"createdAt":"2021-02-02T16:51:12.369Z","image":"https://assets.elimparcial.com/__export/1612283808551/sites/elimparcial/img/2021/02/02/1165435_2.jpg_851672003.jpg","source":"elimparcial","title":"Inician en marzo multas por entrega de bolsas de plástico","updatedAt":"2021-02-02T19:43:30.361Z"},{"description":["Como cada lunes Mhoni Vidente compartió sus predicciones para el portal ‘’En El Radar’’, en donde cuenta lo que se podría avecinar dentro de los próximos días o meses.","En esta ocasión la astróloga mencionó que Demi Moore podría correr peligro, no porque le vaya a ocurrir un accidente, sino porque la ve atentando en contra de su propia vida debido a la depresión por la que podría pasar tras recibir ciertas críticas por sus cirugías estéticas.","‘’Y le sale la carta de la estrella junto con la carta de la muerte, estas dos cartas me dicen que tienen que tener cuidado con Demi porque próximamente ella misma va a atentar contra su vida, en una depresión, en una angustia, en cuestiones de medicamentos ella misma va a querer quitarse la vida por toda la polémica, se siente sola, se pelea con una de sus hijas, así que hay que tomarle cuidado’’, menciona la vidente.","Cabe recordar que hace unos días, la actriz de 58 años, sorprendió en la semana de la moda posando para la pasarela de Fendi, en la que lució un nuevo aspecto en su rostro.","Muchos señalaron que no se trataba de un maquillaje sino de una reciente cirugía plástica a la que se había sometido, a la cual la describieron como ‘’desastrosa’’ en el desfile de alta costura en París.","La protagonista de «Striptease» fue quien abrió el desfile de Fendi, con un atuendo color negro de alta costura, y unos destacados aros que sobrepasaban sus hombros.","Lo que mayormente destacó en su cambio de rostro, es el resultado de sus prominentes pómulos, que antes estaban ausentes en su cara."],"_id":"601980db52deb32e1afb8c12","url":"https://www.estilomusa.com/celebridades/Demi-Moore-podria-atentar-contra-su-vida-predice-Mhoni-Vidente-20210202-0003.html","__v":0,"createdAt":"2021-02-02T16:42:03.416Z","image":"https://assets.estilomusa.com/__export/1612280744075/sites/elimparcial/img/2021/02/02/2764398.jpg_691115875.jpg","source":"elimparcial","title":" Demi Moore podría atentar contra su vida, predice Mhoni Vidente","updatedAt":"2021-02-02T16:53:45.884Z"},{"description":["Los lentes de sol encabezan la lista de accesorios que debes, sí o sí, tener siempre a la mano, no importa la temporada ni mucho menos tu atuendo, lo encantador de ellos es que van, literalmente, con cualquier prenda.","Desde monturas adornadas hasta los clásicos aviadores, las gafas de sol son el accesorio perfecto para este verano. Ya sea que los lleves para proteger tus ojos de los rayos del sol, colgados en tu camisa o sobre la cabeza, cualquier fashionista sabe que un buen juego de armazones es una parte esencial para construir cualquier atuendo.","Es por ello que a continuación te diremos cómo las puedes llevar para resaltar su presencia durante esta primavera/verano.","Una pieza ‘statement’ para cualquier atuendo","Tal como lo mencionamos al inicio, no importa el estilo de marco que te guste; Las gafas de sol son sin duda la pieza clave para cualquier atuendo. Cuando emergieron por primera vez en la escena de la moda como un nuevo accesorio de tendencia en la década de 1930, las primeras imágenes para publicidad prepararon el escenario como una apariencia fresca, rebelde y glamorosa que ayudó a transformar los conceptos tradicionales de belleza. Hoy en día, todavía tienen esa misma actitud fría, distante que los convierte en una pieza tan simple pero poderosa.","Combina el color con cualquier cosa Con tantos diseños de monturas diferentes para elegir en la actualidad, puedes encontrar casi cualquier color para combinar con tu atuendo. Sea cual sea el estado de ánimo en el que te encuentres, puedes encontrar el toque perfecto de monturas para marcar el tono de tu guardarropa.","Muestra tus marcas favoritas Desde Gucci hasta Fendi, pasando por Raybans, Chanel y la plétora de otras marcas, existe un sinfín de nombres que representan el aspecto y la calidad que queremos. Destaca con las marcas que mejor reflejan tu estilo y personalidad. Para simple y clásico, tome sus wayfarers de Rayban. Para un día de chicas en la ciudad, las grandes Kate Spade son lo ideal. Para esa lujosa y sofisticada fiesta en el jardín, no puedes equivocarte con tus Pradas. Es una forma sencilla de mejorar tu anté y agregar ese pequeño toque de elegancia sofisticada y de alta gama a tu look.","Con la variedad de diseños y colores que están disponibles en la actualidad, las gafas de sol siguen siendo uno de los elementos básicos clave para dominar los estilos expresivos, las piezas llamativas y los accesorios de cualquier atuendo de verano para reflejar su estado de ánimo y personalidad."],"_id":"601980da52deb32e1afb8c10","url":"https://www.estilomusa.com/moda/Lentes-de-sol-El-accesorio-perfecto-para-cualquier-atuendo-20210202-0004.html","__v":0,"createdAt":"2021-02-02T16:42:02.201Z","image":"https://assets.estilomusa.com/__export/1612282473131/sites/elimparcial/img/2021/02/02/captura_de_pantalla_2021-02-02_a_las_9_12_58_a_m_.png_691115875.png","source":"elimparcial","title":" Lentes de sol: El accesorio perfecto para cualquier atuendo","updatedAt":"2021-02-02T18:07:09.681Z"},{"description":["CIUDAD DE MÉXICO.- Marcelo Ebrard Casaubon, secretario de Relaciones Exteriores (SRE), informó que debido a que el presidente de Estados Unidos, Joe Biden, ordenó que todas las personas que vivan en ese país, independientemente de su condición migratoria, sean incluidas en el proceso de vacunación, los 42 consulados de México ya gestionan con autoridades locales el acceso universal a estas dosis.","En conferencia de prensa matutina, el canciller indicó que ya se han aplicado vacunas contra la pandemia en los consulados de Orlando, Dallas y Houston, y personal consular ha recibido vacunas en Omaha y El Paso.","En Estados Unidos hubo una disposición del nuevo gobierno de emitir una ordenanza para que todas las personas, independientemente de su condición migratoria, sean incluida en el proceso de vacunación, cosa que vemos con mucha empatía y reconocemos. Y nuestros consulados están trabajando intensamente en Estados Unidos, dijo.","En Palacio Nacional, el canciller indicó que consulados como el de Atlanta, Austin, Chicago, Indianápolis, Orlando y Phoenix gestionan la posibilidad de instalar centros de vacunación en sus sedes.","Indicó que en Dallas, Laredo, Los Ángeles, Milwaukee y Sant Paul el personal consular ha sido declarado esencial y por lo tanto, estar en la primera línea para recibir la vacuna contra el coronavirus.","Pfizer reanudará entrega de vacunas en México El titular de la SRE, aclaró que la farmacéutica Pfizer reanudará su envío y entrega de vacunas contra Covid-19 el próximo 14 de febrero.","\"Pfizer tiene que reanudar a partir de esa fecha, y reponernos lo que en estas 3 semanas no hemos tenido. Ese es el convenio con ellos. El presidente ordenó que nos involucramos varios miembros del gabinete, para apoyar a la Secretaría de Salud, y esta negociación con Pfizer la está llevando el secretario de Hacienda\""],"_id":"60197f9a52deb32e1afb8bef","url":"https://www.elimparcial.com/mexico/Se-gestionan-vacunas-Covid-para-migrantes-mexicanos-en-EU-Ebrard-20210202-0031.html","__v":0,"createdAt":"2021-02-02T16:36:42.639Z","image":"https://assets.elimparcial.com/__export/1612281576743/sites/elimparcial/img/2021/02/02/ebrard_1.jpg_851672003.jpg","source":"elimparcial","title":"\"Se gestionan vacunas Covid para migrantes mexicanos en EU\": Ebrard","updatedAt":"2021-02-02T16:53:37.614Z"},{"description":["JERUSALÉN.- Miles de judíos ultraortodoxos asistieron el domingo al funeral de un importante rabino en Jerusalén, fallecido por la covid-19, en clara violación del confinamiento que rige desde hace más de un mes en Israel.","El masivo funeral tuvo lugar en la parte oeste de la ciudad, donde se pudo observar a varios miles de jóvenes ultraortodoxos sin mascarilla alrededor del vehículo que trasladaba el cuerpo del rabino Meshulam Dovid Soloveitchik, que murió esta mañana a sus 99 años tras luchar durante meses contra la enfermedad.","Los asistentes se dirigieron al cementerio de Har Hamenujot donde hubo ceremonia también multitudinaria."," ","Este episodio se suma a una larga lista de violaciones de las restricciones por parte de sectores de la comunidad ultraortodoxa en Israel, que tiene el índice de morbilidad más alto del país y que en las últimas semanas ha protagonizado múltiples enfrentamientos con la Policía, tras negarse a acatar las normas del confinamiento.","La normativa vigente impone el cierre del sistema educativo, que no han respetado muchas escuelas ultraortodoxas, y de toda actividad laboral no esencial, además de una limitación al movimiento a no más de un kilómetro del domicilio y un máximo de cinco personas en reuniones en interior y 10 en exterior, entre otras.","El país se encuentra actualmente en lo que las autoridades han descrito como una carrera entre la propagación de las infecciones, contenida por el confinamiento pero agravada por la llegada al país de nuevas cepas del virus, y una veloz campaña de vacunación.","Las últimas cifras indican que Israel, con nueve millones de habitantes, ha registrado más de 640 mil casos de coronavirus desde el comienzo de la pandemia, de los cuales 72 mil se encuentran aún activos y mil 162 son enfermos graves."],"_id":"60197f9952deb32e1afb8bed","url":"https://www.elimparcial.com/tijuana/mundo/Miles-de-ultraortodoxos-violan-el-confinamiento-en-funeral-de-rabino-20210202-0003.html","__v":0,"createdAt":"2021-02-02T16:36:41.486Z","image":"https://assets.elimparcial.com/__export/1612283546057/sites/elimparcial/img/2021/02/02/gen-19-miles_v0_1_jpg_1.jpg_851672003.jpg","source":"elimparcial","title":"Miles de ultraortodoxos violan el confinamiento en funeral de rabino","updatedAt":"2021-02-02T16:53:35.317Z"},{"description":["Todo los países enfrentan el reto de vacunar a su población contra el coronavirus de manera rápida y segura.","La realidad, sin embargo, es que la campaña mundial de vacunación se está desarrollando de manera desigual.","\"El mundo está al borde de un fracaso moral catastrófico, y el precio de este fracaso se pagará con las vidas y el sustento de los países más pobres\", alertó hace unos días Tedros Adhanom Ghebreyesus, director general de la Organización Mundial de la Salud (OMS).","Adhanom se refería a que considera injusto que gente sana y joven en naciones ricas acceda a la vacuna antes que grupos vulnerables en países más pobres.","Mientras unos países ya compraron suficientes dosis y están vacunando a toda marcha, otros aún no han comenzando, incluyendo varios en América Latina.","Sobre esto conversaremos en directo este jueves 4 de febrero a las 17h GMT en #TuMundoBBC, nuestro programa semanal que puedes seguir en nuestro canal de Youtube.","Nos acompañará Jonathan García, investigador visitante en la Escuela T.H. Chan de Salud Pública de la Universidad de Harvard y del centro de estudios Dejusticia.","Utiliza este formulario para dejarnos preguntas que quisieras que respondiéramos en el programa.","Ahora puedes recibir notificaciones de BBC News Mundo. Descarga nuestra app y actívalas para no perderte nuestro mejor contenido."," \n  \n   \n "],"_id":"60197f9652deb32e1afb8bea","url":"https://www.elimparcial.com/mundo/Vacunacion-contra-la-covid-19-que-quieres-saber-sobre-la-desigual-carrera-de-los-paises-para-inmunizar-a-la-poblacion-20210201-0122.html","__v":0,"createdAt":"2021-02-02T16:36:38.763Z","image":"https://assets.elimparcial.com/__export/1612282903902/sites/elimparcial/img/2021/02/02/2ee4162a4dd2e47514203e0fd9037aeb2553830fw_1.jpg_851672003.jpg","source":"elimparcial","title":"Vacunación contra la covid-19: qué quieres saber sobre la desigual carrera de los países para inmunizar a la población","updatedAt":"2021-02-02T19:43:19.076Z"},{"description":["La situación actual de Portugal por el coronavirus es dramática.","En el país europeo, que había sorteado con relativo éxito la \"primera ola\" de la pandemia, el número de casos está disparado y la fuerte presión hospitalaria ha llevado a la apertura de hospitales de campaña y al traslado de pacientes a las islas portuguesas. Incluso hay un plan mandarlos al extranjero.","Portugal registró la tasa de infección por covid-19 más alta de la Unión Europea durante los últimos 14 días: 1429,43 por 100.000 habitantes, según los últimos datos del Centro Europeo para la Prevención y el Control de Enfermedades (ECDC, por sus siglas en inglés).","También tiene la tasa de mortalidad más alta de la UE: 247,55 por cada millón de habitantes.","De hecho, Portugal concluyó el mes de enero con los datos más trágicos desde el inicio de la pandemia: 5.576 muertos (el 44,6% del total) y 306.838 contagiados (42,6%).","Según el último balance de la Dirección General de Salud portuguesa, desde marzo el país acumula 726.321 casos positivos, de los cuales 179.180 están activos, y 12.757 fallecidos.","Las autoridades lusas y expertos en salud atribuyen el enorme aumento en el número de casos y en la tasa de mortalidad principalmente a dos factores: la expansión de la variante británica del coronavirus, más contagiosa, y una mayor relajación de las restricciones durante la Navidad.","Los hospitales en varios puntos del país de 10 millones de habitantes enfrentan una situación crítica.","La situación es especialmente dramática en la región de Lisboa, que aglutina la mitad del total de infecciones y fallecidos reportados en el país.","Muestra de ello son las imágenes de las filas de ambulancias esperando durante horas a que se libere un espacio para dejar a los pacientes con covid en los centros hospitalarios.","Tras recurrir a hospitales de campaña, el pasado viernes tres pacientes fueron trasladados en helicóptero desde Lisboa hasta el archipiélago de Madeira, a más de 960 km de distancia.","Con un total de 865 pacientes de covid-19 en cuidados intensivos y 6.869 en planta, los hospitales portugueses se están quedando sin camas, a lo que hay que sumar la escasez de médicos y enfermeras.","Muchos sanitarios portugueses emigran a otros países europeos, principalmente a Reino Unido, donde hay salarios más competitivos.","El sistema de salud pública de Portugal cuenta con 850 camas de UCI asignadas a casos de covid-19 en su territorio continental, y hay 420 adicionales para pacientes con otras dolencias.","La gran pregunta es cómo Portugal, que había pasado por la primera ola de coronavirus con cifras mucho más bajas que los países de su entorno, llegó a este punto.","Para los expertos en salud pública hay varios factores que explican la situación actual del país, entre ellos la relajación en las interacciones sociales durante las vacaciones de Navidad -en las que se permitieron los desplazamientos por todo el territorio y no se impusieron límites a las reuniones familiares- y la propagación de la cepa británica.","\"En noviembre teníamos valores aceptables de incidencia de nuevos casos, no teníamos cifras descontroladas\", le explica a BBC Mundo Carla Nunes, directora de la Escuela Nacional de Salud Pública de la Universidad Nova de Lisboa.","\"Lo que creemos que ocurrió es que las personas hicieron ligeras alteraciones en su comportamiento, en el sentido de ser más permisivas\".","Elisabete Ramos, profesora del Instituto de Salud Pública de la Universidad de Porto, coincide en que el conjunto de actividades de la Navidades, \"que son muy importantes en nuestra cultura\", son uno de los factores relevantes para explicar el aumento dramático de casos.","La experta agrega el impacto del frío, que obliga a cerrar los espacios -facilitando la transmisión del virus- y afecta a nuestra capacidad inmunitaria.","Ramos apunta también a una \"fatiga pandémica\" que hace que la gente siga menos las medidas restrictivas.","\"Todo el mundo está cansado. Aunque las medidas sean similares, lo que vemos en la calle no es el nivel de confinamiento que vimos en marzo pasado\", explica.","\"Es el lado malo de haber ido bien hasta ahora: minimizamos la percepción del riesgo, creemos que podemos romper algunas reglas porque no ocurre nada\".","\"(Los portugueses) fueron muy responsables (en primavera) porque estaban en pánico con lo que pasaba en España e Italia\", anota también Nunes. \"Las personas estaban dispuestas a perder lo que tuvieran que perder porque era eso o la muerte. Esa percepción ya no está\".","\"Todo eso se combinó con la nueva variante, que en ese momento no sabíamos de su presencia en Portugal\", agrega Nunes.","En las fechas navideñas suelen llegar al país muchos de los portugueses emigrados desde Reino Unido, y también los británicos que tienen residencia en el país luso.","\"En ese momento en el que volvía mucha gente, en los aeropuertos (portugueses) no había medidas específicas… estaba un poco escondido lo que estaba sucediendo\", agrega Nunes.","Según informó el primer ministro Costa el 28 de enero, la variante británica ya tiene una prevalencia del 32% en el país, y solo en Lisboa esa cifra llega al 50% de los casos.","A mediados de enero, Portugal suspendió los vuelos con Reino Unido y también con Brasil, país con el que mantiene estrechos lazos y donde surgió otra variante del virus. Hasta este lunes no se había registrado ningún caso en Portugal de la variante de Brasil, ni de la detectada en Sudáfrica.","Esta situación llevó al gobierno portugués a pedir ayuda en el exterior, llamado al que ya respondieron Alemania y Austria.","El Ministerio de Defensa alemán anunció este domingo que enviará un equipo médico a Portugal.","Un avión con 26 médicos y enfermeros y 50 respiradores artificiales saldrá para Lisboa el miércoles, según un comunicado del ministerio.","Por su parte, el canciller de Austria, Sebastian Kurz, anunció que su país acogerá a pacientes portugueses en cuidados intensivos, tras hablar con el primer ministro portugués António Costa.","\"Es una exigencia de la solidaridad europea ayudar de forma rápida y sin burocracia para salvar vidas. Austria ya ha aceptado pacientes en cuidados intensivos de Francia, Italia y Montenegro en la pandemia y ahora también aceptará pacientes de cuidados intensivos de Portugal\", escribió Kurz en su cuenta de Twitter.","El subsecretario de Estado y Salud, António Lacerda Sales, admitió este lunes la posibilidad de trasladar pacientes al extranjero en caso de que los hospitales portugueses no puedan responder.","Tanto Nunes como Ramos consideran que el sistema de salud público portugués ha reaccionado bien y solo en este momento ha estado al límite.","\"El déficit de condiciones -de camas o de personal- para los sistemas de salud es común a todos los países porque el conjunto de necesidades es cada vez mayor\", dice Ramos. \"Con un impacto tan grande era fácil que nuestro sistema quedara peor\".","\"Pero en realidad se ha ajustado muy bien, porque a lo largo del año se han ido encontrando soluciones y solo en ese momento ha quedado en su límite\".","Ante esta situación, las autoridades portuguesas optaron por blindarse para intentar frenar el avance de esta ola de coronavirus.","Portugal está bajo confinamiento desde el día 15 de enero, aunque las medidas se han endurecido a partir de este domingo para asegurar que los portugueses se quedan en casa.","Sólo pueden salir para actividades como trabajar -siempre que no sea posible el teletrabajo-, comprar bienes esenciales, ir al médico, ayudar a ancianos o dependientes, hacer deporte al aire libre en solitario y dar pequeños paseos, durante los que está prohibido permanecer en parques o sentarse en bancos.","El Gobierno aumentó la vigilancia policial y los agentes pueden incluso exigir un comprobante de residencia para justificar que se está dando un paseo en las inmediaciones del domicilio.","Los centros educativos están cerrados desde el día 22 de enero, cuando se ordenó una suspensión de las clases durante 15 días","Además, los portugueses no podrán salir del país durante los próximos 14 días por ninguna vía (aérea, terrestre, ferroviaria, marítima o fluvial), excepto para volver a su lugar de residencia si es en el extranjero o por reunificación familiar.","Eso implicó que Portugal reinstaurara los controles en la frontera terrestre con España, aunque los dos países aseguran que no se trata de un cierre fronterizo, sino de establecer limitaciones.","En cuanto a los controles en los aeropuertos, los viajeros procedentes de países con más de 500 casos por 100.000 habitantes deben presentar una PCR con resultado negativo realizado hasta 72 horas antes del despegue y guardar 14 días de cuarentena a la llegada.","Al renovar el estado de emergencia la semana pasada, el presidente del país, Marcelo Rebelo de Sousa, recientemente reelegido, llamó a la responsabilidad.","\"Lo que hagamos hasta marzo determinará lo que va a ocurrir en primavera, verano y quién sabe si hasta el otoño\".","Ahora puedes recibir notificaciones de BBC Mundo. Descarga la nueva versión de nuestra app y actívalas para no perderte nuestro mejor contenido."," \n  \n   \n "],"_id":"60197c2452deb32e1afb8bc1","url":"https://www.elimparcial.com/mundo/Coronavirus-en-Portugal-como-el-pais-llego-al-borde-del-colapso-por-la-pandemia-y-obligado-a-enviar-a-pacientes-graves-a-cientos-de-kilometros-20210201-0148.html","__v":0,"createdAt":"2021-02-02T16:21:56.270Z","image":"https://assets.elimparcial.com/__export/1612282805671/sites/elimparcial/img/2021/02/02/1b936dbd45e9118dd4fc224a9e2327e24c44e380w.jpg_851672003.jpg","source":"elimparcial","title":"Coronavirus en Portugal: cómo el país llegó al borde del colapso por la pandemia y obligado a enviar a pacientes graves a cientos de kilómetros","updatedAt":"2021-02-02T19:43:17.917Z"},{"description":["TIJUANA, B.C.- Una pulidora desgastada, una cortadora y lentes de aumento sin la graduación adecuada, son las herramientas que utiliza Luis López Cruz para llevar sustento a su hogar.","El Tijuanense de 72 años se dedica a vender tablas de madera para utilizar en la cocina, luego de haber perdido su trabajo como empacador en una tienda de autoservicio y recurrió al autoempleo, ya que le gusta ser trabajador.","Cuando era más joven trabajó un tiempo en la carpintería, dijo, por lo que tiene nociones de cómo trabajar la madera, pero hacer las tablas le ha tomado hasta tres días por la falta de material.","Mi única herramienta que tengo es mi pulidora, que ya está un poco desgastada, mi cortadora, esa es mi herramienta de trabajo, y aquí me la paso haciendo tablas para las amas de casa, que las ocupan en sus hogares para picar sus alimentos”, manifestó López Cruz.","Sólo puede salir a vender los fines de semana, explicó, porque es cuando sus hijos descansan y le pueden prestar el auto para trasladarse a su punto de venta, que normalmente es afuera de tiendas de autoservicio.","Destacó que siempre ha tenido la mentalidad que los artículos para cocina son una necesidad, por ello también hace máquinas para preparar tortillas, que le pueden llevar hasta cuatro horas cada una, y busca sacar una línea de dispensadores de vino.","“Ha estado un poco bajo, verdad, pero pues le doy gracias a Dios que bien que mal poco a poco ahí vamos saliendo a la orilla, ahorita por la situación que nos embarga, lo que es la enfermedad, tratamos de no exponer nos mucho, porque yo ya soy una persona mayor”, puntualizó Luis López.","Sus principales puntos de venta son la entrada de Walmart Pacífico y Siglo XXI, aunque en ocasiones le ha tocado vender en la calle, expresó que él acude a donde lo dejen vender, con tal de que su producto llegue a más personas."],"_id":"60197bcc52deb32e1afb8bb2","url":"https://www.elimparcial.com/tijuana/tijuana/Don-Luis-se-autoemplea-para-salir-adelante-20210201-0002.html","__v":0,"createdAt":"2021-02-02T16:20:28.269Z","image":"https://assets.elimparcial.com/__export/1612197529568/sites/elimparcial/img/2021/02/01/1237863_1.jpg_851672003.jpg","source":"elimparcial","title":"Don Luis se autoemplea para salir adelante","updatedAt":"2021-02-02T16:40:56.029Z"},{"description":["TIJUANA, B.C.- En Tijuana sólo el 13% de los pequeños negocios han tenido que recortar personal, informó Gina Villalobos Gonzalez, presidenta de la Cámara Nacional del Comercio en Pequeño (Canacope) en Tijuana.","De los 2 mil 331 afiliados a Canacope, 302 disminuyeron su planilla laboral en el segundo semestre del 2020, informó, debido a la situación económica actual de los comerciantes.","\"Algunos fueron en términos sinceros, hubo liquidaciones conforme a derecho, por la falta de ingreso y la incapacidad del comerciante de poder continuar sufragando los salarios, en su mayoría de población vulnerable\", mencionó.","El comercio en pequeño es quien menos demandas laborales tiene, recalcó Villalobos González, y el jurídico de la cámara tuvo alta actividad para dar por terminadas las relaciones de trabajo."," ","A pesar de que Baja California es de los estados ha conservado el número de empleos, a comparación de otras entidades, reiteró que los que tuvieron recorte de personal fue por necesidad y no soportar pagar los salarios.","Hay servicios que sí se han mantenido, recalcó la dirigente, como los relacionados a la industria del embellecimiento físico, pero las ventas de artículos como ropa o calzado son las más afectadas.","\"Las estéticas son las que más han resistido, las barberías, los spas aunque han sido muy lastimados con los cierres, con el semáforo rojo\", manifestó.","Hay muchos emprendedores, subrayó Villalobos González, y se refleja en las solicitud de los fondos \"Tijuana para emprendedores\" de la Secretaría de Desarrollo Económico de Tijuana (Sedeti).","Detalló que esto se debe principalmente a que los empleados que fueron liquidados se retiran del empleo formal en una empresa, para autoemplearse y buscar el sustento para sus hogares.3"],"_id":"60197bcb52deb32e1afb8bb0","url":"https://www.elimparcial.com/tijuana/tijuana/Logran-mantener-plantilla-laboral-87-de-pequenos-negocios-20210201-0004.html","__v":0,"createdAt":"2021-02-02T16:20:27.045Z","image":"https://assets.elimparcial.com/__export/1612200789814/sites/elimparcial/img/2021/02/01/gen-9-barberxa_v0_1_jpg_1.jpg_851672003.jpg","source":"elimparcial","title":"Logran mantener plantilla laboral 87% de pequeños negocios","updatedAt":"2021-02-02T16:22:08.358Z"},{"description":["TIJUANA, B.C.- Un cadáver amordazado y con un impacto de bala fue encontrado hoy por la mañana en la presa El Carrizo.","El hallazgo se confirmó a las 7:17 horas, en un camino vecinal de la presa, a donde acudieron elementos de la Policía Municipal.","De acuerdo al informe policial, la víctima de alrededor de 25 años estaba amarrada de las manos, con golpes contusos en el rostro y un impacto de proyectil en la cabeza."],"_id":"60197bc952deb32e1afb8bae","url":"https://www.elimparcial.com/tijuana/policiaca/Hallan-cadaver-en-la-presa-El-Carrizo-20210201-0005.html","__v":0,"createdAt":"2021-02-02T16:20:25.773Z","image":"https://assets.elimparcial.com/__export/1612201983136/sites/elimparcial/img/2021/02/01/1146729_1.jpg_851672003.jpg","source":"elimparcial","title":"Hallan cadáver en la presa El Carrizo","updatedAt":"2021-02-02T16:53:42.180Z"},{"description":["MEXICALI, B.C.- A partir de las 12:00 del mediodía se habilitará la página para el registro de las personas mayores de 60 años que quieran vacunarse contra la Covid-19, informó el secretario de Salud Alonso Pérez Rico.","El registro estará abierto durante dos semanas, en las que se intentará registrar a todos los ciudadanos posibles para cuando llegue la siguiente remesa de vacunas, que de acuerdo a la información proporcionada por el funcionario será entre el 14 y 16 de febrero.","“En estas dos semanas vamos a ubicar perfectamente a la gran mayoría de los adultos mayores” indicó “acorde al código postal se van a seleccionar los sitios de vacunación”.","Los bajacalifornianos mayores de 60 años podrán registrarse accediendo a la página de la Secretaría de Salud www.saludbc.gob.mx, en la sección “Registro de vacuna COVID-19 para adultos mayores”.","Personas que pertenecen a un grupo vulnerable y son derechohabientes del IMSS, ISSSTE o ISSSTECALI también pueden registrarse en la página mencionada.","Al abrir el registro, se les pedirá a los ciudadanos que otorguen su información de salud, si han tenido síntomas relacionados a la enfermedad u otras como Diabetes, Hipertensión, etc.","Asimismo, se solicitará que los ciudadanos pongan su Clave Única del Registro de Población (CURP) para llenar sus datos personales, así como un número de teléfono, dirección y especialmente el código postal, pues con esta información se definirá el plan de vacunación."],"_id":"60197bc852deb32e1afb8bac","url":"https://www.elimparcial.com/mexicali/mexicali/Inicia-a-mediodia-registro-para-vacunar-a-adultos-mayores-20210201-0008.html","__v":0,"createdAt":"2021-02-02T16:20:24.544Z","image":"https://assets.elimparcial.com/__export/1612203650023/sites/elimparcial/img/2021/02/01/image_x13x.png_851672003.png","source":"elimparcial","title":"Inicia a mediodía registro para vacunar a adultos mayores","updatedAt":"2021-02-02T16:53:41.032Z"},{"description":["TIJUANA, B.C.- Un ataque armado se registró la noche del domingo en la colonia El Chamizal, delegación Otay Centenario.","La agresión ocurrida cerca de las 23: 00 horas en la calle Tijuana de la mencionada demarcación dejó como saldo dos hombres lesionados y una mujer muerta.","Los heridos fueron canalizados a un hospital, mientras que el cuerpo de la mujer fue trasladado al Semefo. No se reportaron detenidos."," ","Video: Margarito Martínez"],"_id":"60197bc752deb32e1afb8baa","url":"https://www.elimparcial.com/tijuana/policiaca/Dos-lesionados-y-una-mujer-muerta-tras-tiroteo-en-El-Chamizal-20210201-0010.html","__v":0,"createdAt":"2021-02-02T16:20:23.387Z","image":"https://assets.elimparcial.com/__export/1612208023686/sites/elimparcial/img/2021/02/01/whatsapp_image_2021-02-01_at_09_16_07_1.jpeg_851672003.jpeg","source":"elimparcial","title":"Dos lesionados y una mujer muerta tras tiroteo en El Chamizal","updatedAt":"2021-02-02T16:36:47.327Z"},{"description":["ROSARITO, B.C.- En posesión de armas de fuego y cartuchos útiles, la Policía Municipal de Rosarito detuvo a seis jóvenes, la mañana de este lunes.","De acuerdo con el reporte policíaco, los hechos ocurrieron cerca de las 6:00 horas en la colonia 17 de Agosto, donde se dio aviso que personas alteraban el orden público.","Al llegar la policía en coordinación con elementos de la Guardia Nacional, detectaron que al interior de un vehículo tipo vagoneta color verde había varios sujetos, quienes intentaron huir al ver a las agentes.","De estos hechos se detuvo a Carlos Enrique “N” de 23 años, en posesión de un pistola calibre .380 abastecida con diez cartuchos útiles; Jose “N”de 30 años, con una pistola color negra, calibre .9mm, abastecida con un cargador con 7 cartuchos útiles.","Además, se aseguraron  a los de nombre Armando Emilio “N” de 23 años, con un arma color gris y negro calibre .380 abastecida con 7 cartuchos útiles, Bryan Elmer “N”de 22 años, a quien se le encontró entre sus ropas una pistola calibre .9mm color negra, Neithan Alexander “N” de 18 años y a Bryan Hafith “N” de 20 años, los cuales estaban en medio de un arma larga, de las conocidas como cuerno de chivo, calibre 7.62X39.","Los detenidos dijeron pertenecer a una célula criminal de Sinaloa, por lo que fueron puestos a disposición de las autoridades correspondientes."],"_id":"60197bc652deb32e1afb8ba7","url":"https://www.elimparcial.com/tijuana/rosarito/Aseguran-a-grupo-de-jovenes-armados-en-Rosarito-20210201-0011.html","__v":0,"createdAt":"2021-02-02T16:20:22.193Z","image":"https://assets.elimparcial.com/__export/1612209178574/sites/elimparcial/img/2021/02/01/whatsapp_image_2021-02-01_at_11_32_59_1.jpeg_851672003.jpeg","source":"elimparcial","title":"Aseguran a grupo de jóvenes armados en Rosarito","updatedAt":"2021-02-02T16:53:39.902Z"},{"description":["TIJUANA, B.C.- Un hombre de la tercera edad falleció calcinado en un incendio registrado en la madrugada de hoy en la colonia Salvatierra.","Personal de Bomberos Tijuana atendió la denuncia y a su arribo al terreno señalado se percataron de que el fuego ya se había extendido a un domicilio aledaño.","Los bomberos llevaron a cabo las acciones correspondientes para sofocar el fuego, sin embargo, no pudieron evitar que el inmueble sufriera daños totales.","Tras apagar las llamas, los elementos ingresaron a la vivienda para escombrar y se encontraron con un cadáver calcinado en una de las habitaciones, por lo que fue necesaria la presencia de la Fiscalía General del Estado."],"_id":"60197bc552deb32e1afb8ba5","url":"https://www.elimparcial.com/tijuana/policiaca/Muere-adulto-mayor-calcinado-en-la-colonia-Salvatierra-20210201-0012.html","__v":0,"createdAt":"2021-02-02T16:20:21.044Z","image":"https://assets.elimparcial.com/__export/1612210485234/sites/elimparcial/img/2021/02/01/732486_1.jpg_851672003.jpg","source":"elimparcial","title":"Muere adulto mayor calcinado en la colonia Salvatierra","updatedAt":"2021-02-02T16:36:45.069Z"},{"description":["TIJUANA, B.C.- Desde el inicio de la pandemia por COVID-19, las autoridades sanitarias han informado que las medidas de prevención -lavado de manos frecuente, uso de cubre-bocas, distanciamiento social y aplicación de gel antibacterial- deben aplicarse y reforzarse en todos los grupos de la población, toda vez que la enfermedad puede presentarse en infantes, adolescentes y adultos. ","Lo anterior lo reafirmó el jefe de Pediatría del Hospital General de Tijuana (HGT) Oscar Armenta Llanes, quien dio a conocer que, de marzo de 2020 a enero de 2021, se han hospitalizado a 91 niñas, niños y adolescentes por sospecha de COVID-19, de los cuales 18 resultaron positivos a través de la prueba PCR.   ","Indicó que, aunque es menos frecuente que los menores de edad desarrollen complicaciones graves por COVID-19 -como neumonía, gastroenteritis severa, invaginación intestinal y Síndrome Inflamatorio Multisistémico- no los exenta de presentarlas o incluso de perder la vida por esta causa. ","“Es importante la participación de los padres de familia, tutores y docentes, para que informen y supervisen a los menores de edad en el seguimiento adecuado de las recomendaciones de prevención, recordando que, hasta el momento, es la única forma de evitar la enfermedad en este grupo de edad”, mencionó el especialista. ","Armenta Llanes, mencionó que, alrededor del 40% de los pacientes pediátricos hospitalizados presentaban comorbilidades como cáncer, desnutrición o problemas de desarrollo psicomotor, lo que implicaba una mayor susceptibilidad de la enfermedad y sus manifestaciones graves. ","Recomendó evitar la automedicación y mantener el aislamiento en el hogar en caso de haber estado expuesto a una persona positiva a COVID-19:","“En caso de presentar algún síntoma respiratorio, gastrointestinal o neurológico grave, deberán trasladar al menor a la Clínica de Fiebre o al Filtro Respiratorio Externo del Hospital General de Tijuana, con las medidas preventivas necesarias”, expresó.  ","Por último, Armenta Llanes agregó que los menores con COVID-19 también representan un riesgo de contagio para sus familiares cercanos y/o contactos directos, de ahí la importancia de cumplir con disciplina las medidas preventivas ya mencionadas para evitar el incremento de casos activos en la comunidad."],"_id":"60197bc352deb32e1afb8ba3","url":"https://www.elimparcial.com/tijuana/tijuana/Recomienda-HGT-continuar-medidas-preventivas-de-covid-en-menores-20210201-0013.html","__v":0,"createdAt":"2021-02-02T16:20:19.891Z","image":"https://assets.elimparcial.com/__export/1612212557342/sites/elimparcial/img/2021/02/01/el_hgt_recomienda_continuar_las_medidas_de_prevencixn_en_menores_de_edad_ante_la_pandemia_del_covid-19__02_1_crop1612212453506.jpeg_1935743484.jpeg","source":"elimparcial","title":"Recomienda HGT continuar medidas preventivas de covid en menores","updatedAt":"2021-02-02T16:22:00.924Z"},{"description":["ROSARITO, B.C.- Aunque el clima mayormente nublado prevalece, eso no limitó que cientos de personas acudieran a la playa centro de Rosarito durante este lunes de asueto, para pasar el día.","El mar, continúa muy agitado y la playa cada vez se reduce más, algo común en esta temporada, cuando las mareas crecen e invaden hasta las calles aledañas, pero para Lucio, vendedor de frutas en la playa, este día es una oportunidad para sacar algo de mercancía y llevar dinero a su casa.","Como él, decenas de vendedores ambulantes recorren la playa, esperando algún cliente, pero no es algo sencillo, menciona María, quien se dedica a hacer trenzas y vender pulseras.","En la playa las torres de vigilancia de salvavidas permanecen cerradas, pero los rescatistas realizan recorridos en los tramos de mayor afluencia, aunque con mayor dificultad, debido a que algunas secciones de la playa han sido literalmente separadas por el paso del agua.","Salvavidas recomendaron no meterse al agua pues está muy agitada y las corrientes marinas, suelen ser traicioneras."],"_id":"60197bc252deb32e1afb8ba1","url":"https://www.elimparcial.com/tijuana/rosarito/Pese-a-clima-reportan-afluencia-en-playas-de-Rosarito-20210201-0017.html","__v":0,"createdAt":"2021-02-02T16:20:18.721Z","image":"https://assets.elimparcial.com/__export/1612218455920/sites/elimparcial/img/2021/02/01/whatsapp_image_2021-02-01_at_13_53_49_x2x_1.jpeg_851672003.jpeg","source":"elimparcial","title":"Pese a clima, reportan afluencia en playas de Rosarito","updatedAt":"2021-02-02T16:36:43.882Z"},{"description":["Los resultados preliminares de la vacunación contra el coronavirus en Israel muestran que la vacuna parece ser efectiva en reducir tanto las infecciones como los casos que requieren hospitalización.","Israel tiene uno de los programas de vacunación más avanzados en el mundo debido a un acuerdo especial con la farmaceútica Pfizer, productora de la vacuna Pfizer/BioNtech.","Con el acuerdo Israel se comprometió a ofrecer datos médicos esenciales sobre la vacunación a cambio de un programa acelerado de inmunización en su población.","Y así se ha convertido en el país que ha vacunado al mayor porcentaje de población y en una prueba de la efectividad de las vacunas para el resto del mundo.","Según datos del Ministerio de Salud israelí, cerca de 1,7 millones de personas, casi 19% de la población de 9 millones, ya recibió las dos dosis que requiere la vacuna.","Y unos 3 millones de personas ya recibieron la primera dosis.","La semana pasada el Ministerio de Salud publicó los primeros resultados de la vacunación.","Estos muestran que sólo 0,4% de las personas resultaron infectadas una semana después de haber sido vacunadas y sólo 0,002% de los vacunados tuvieron que ser internados en el hospital.","Otro estudio de uno de los proveedores de servicios médicos del país, Servicios Maccabi de Atención a la Salud, publicó también un pequeño estudio sobre la vacunación.","Este muestra que entre quienes ya recibieron ambas dosis de la vacuna, sólo 0,04% resultaron infectados.","Según la organización, estos datos preliminares sugieren que la vacuna es 92% efectiva, muy cerca del 95% de efectividad que mostraron los ensayos de Pfizer.","Los expertos, sin embargo, piden cautela ya que estos resultados son preliminares y no han sido revisados por otros científicos.","\"Aunque estos resultados son impactantes, es muy importante señalar que no hubo un grupo de control directo o datos sobre la demografía y la geografía de las personas vacunadas\", le dijo a The Times of Israel el inmunólogo Cyrille Cohen, profesor de la Universidad Bar Ilan.","Asimismo, los expertos señalan que comparar los cálculos de un estudio como el de Maccabi con los resultados de los ensayos de Pfizer puede ser engañoso ya que una población entera tiene muchas más variables y escenarios que cambian constantemente.","Eran Segal, biólogo computacional del Instituto de Ciencias Weizmann de Israel, le dijo a The Guardian que una sociedad \"no puede actuar como una placa de Petri\" para una prueba de vacunación.","\"Cuando vacunas a una nación hay muchos factores de confusión\", explica Segal.","\"Este (programa de vacunación) no es un ensayo. Ese es el problema. Debemos ser muy cautelosos\", agrega.","El país espera vacunar a todos sus habitantes mayores de 16 años para fines de marzo.","Sin embargo, a pesar de su avanzado programa de vacunación, Israel está sumido en una debilitante ola de infecciones y un confinamiento nacional que no ha logrado reducir las tasas de mortalidad.","En total ha registrado 640.000 casos por covid desde que comenzó la pandemia y 4.700 muertes según datos de la Universidad Johns Hopkins.","Ahora puedes recibir notificaciones de BBC News Mundo. Descarga nuestra app y actívalas para no perderte nuestro mejor contenido."," \n  \n   \n "],"_id":"60197bc152deb32e1afb8b9f","url":"https://www.elimparcial.com/mundo/Que-dicen-los-primeros-resultados-del-pais-mas-avanzado-en-la-vacunacion-contra-el-coronavirus-20210201-0012.html","__v":0,"createdAt":"2021-02-02T16:20:17.563Z","image":"https://assets.elimparcial.com/__export/1612203524312/sites/elimparcial/img/2021/02/01/jerusalem-597025_1920_1.jpg_851672003.jpg","source":"elimparcial","title":"Qué dicen los primeros resultados del país más avanzado en la vacunación contra el coronavirus","updatedAt":"2021-02-02T16:20:17.563Z"},{"description":["WASHINGTON, D.C.- El gobierno de Estados Unidos anunció el lunes que no realizará detenciones rutinarias de inmigración en los centros de vacunación contra el coronavirus. ","Los sitios de vacunación serán considerados “lugares delicados” y en general los agentes de migración no realizarán arrestos en ellos, informó en un comunicado el Departamento de Seguridad Nacional (DHS por sus siglas en inglés)","Señaló que las detenciones sólo se llevarán a cabo bajo “la más extraordinaria de las circunstancias\". ","El anuncio es un nuevo ejemplo del enfoque más transigente en torno a la inmigración ilegal que ha adoptado el gobierno del presidente Joe Biden, el cual ha actuado con rapidez para revertir las principales políticas de inmigración de su predecesor. ","En el comunicado, el DHS dijo que alienta a todos, “independientemente de su estatus migratorio”, a que reciban la vacuna cuando sean elegibles, y destacó que la agencia y sus socios federales “apoyan por completo el acceso igualitario a las vacunas contra el Covid-19 y los centros de distribución de la vacuna para inmigrantes indocumentados”. ","El DHS también supervisa a la Agencia Federal para el Manejo de Emergencias (FEMA por sus siglas en inglés), la cual está colaborando con otras dependencias del gobierno federal para instalar centros de vacunación en todo el país. ","El gobierno estadounidense ha considerado las clínicas de salud, así como las escuelas y los lugares de culto, como lugares delicados donde regularmente no llevaría a cabo arrestos. Con el paso de los años, eso ha provocado que algunas personas se refugien en iglesias para evitar ser deportados. "],"_id":"60197bc052deb32e1afb8b9d","url":"https://www.elimparcial.com/mundo/EU-no-arrestara-a-migrantes-en-centros-de-vacunacion-les-piden-registrarse-20210201-0134.html","__v":0,"createdAt":"2021-02-02T16:20:16.369Z","image":"https://assets.elimparcial.com/__export/1612237126289/sites/elimparcial/img/2021/02/01/1_3.jpg_851672003.jpg","source":"elimparcial","title":"EU no arrestará a migrantes en centros de vacunación; les piden registrarse","updatedAt":"2021-02-02T16:21:58.625Z"},{"description":["Copenhague.- La Agencia de Salud Pública sueca (FHM) recomendó este martes reservar la vacuna de AstraZeneca contra el coronavirus para la población entre 18 y 65 años debido a la falta de información sobre su efectividad y seguridad para los mayores.","\"La Agencia de Medicamentos Europea (EMA) estima que la vacuna se puede usar con seguridad y proporciona una buena inmunidad. Pero faltan todavía datos sobre su efectividad para proteger a los casos graves de covid-19 en grupos de mayores\", informó la FHM.","Este organismo recomendó reservar por tanto las vacunas de Pfizer/BioNTech y Moderna para los mayores de 65 años.","Las autoridades sanitarias suecas calculan que a lo largo de la primavera se obtenga información más segura sobre el efecto de la vacuna de AstraZeneca, de ahí que destaque que la recomendación pueda ser alterada en el futuro.","Casi 257.000 personas han iniciado el proceso de vacunación en Suecia, lo que equivale al 3,1 % de la población mayor de edad, según los últimos datos difundidos hoy por la FHM.","TENDENCIA POSITIVA EN LA EVOLUCIÓN EPIDÉMICA","Suecia registró 9.649 nuevos casos y 224 muertes desde el viernes -para un total de 576.606 y 11.815, respectivamente-, y continúa la caída en el contagio registrada desde mediados de enero, aunque parece haberse ralentizado.","\"La tendencia con menos casos de las últimas semanas se mantiene, aunque la reducción entre las semanas tercera y cuarta de enero no es tan grande como la que hubo entre la segunda y la tercera\", dijo en rueda de prensa Sara Byfors, experta de la FHM.","También se asienta la caída de paciente hospitalizados (380 menos en la última semana) y la capacidad libre en las UCI es del 23 %.","La FHM informó también de que en un primer estudio realizado a partir de 2.220 pruebas positivas de covid-19 se ha encontrado la variante británica B117, más contagiosa, en el 11 %.","\"Todavía es pronto para sacar conclusiones sobre la propagación del contagio, pero que tantos casos hayan sido detectados en las pruebas apunta a que, al igual que otros países, en Suecia hay un contagio creciente de la mutación británica\", señaló Byfors.","EL PAÍS MÁS AFECTADO EN ESCANDINAVIA","Tras apostar por muchas recomendaciones y alguna prohibición en la primera ola, Suecia dio un giro a su estrategia en noviembre, con un papel más intervencionista del Gobierno y más restricciones, aunque no ha cerrado la actividad económica como otros países.","Suecia ha limitado a ocho el número de personas en reuniones públicas, y el Parlamento aprobó de urgencia hace unas semanas una ley temporal que obliga a un aforo máximo en todo tipo de establecimientos y, en último término, permite cerrarlos.","La tasa de mortalidad sueca por covid-19 asciende a 113,83 por 100.000 habitantes, tres veces más que Dinamarca y diez que Finlandia y Noruega, aunque por debajo de la de países como Bélgica, el Reino Unido, Italia, España, Portugal y Francia. "],"_id":"60197bbe52deb32e1afb8b9b","url":"https://www.elimparcial.com/mundo/Suecia-recomendara-no-usar-la-vacuna-de-AstraZeneca-en-mayores-de-65-anos-20210202-0028.html","__v":0,"createdAt":"2021-02-02T16:20:14.975Z","image":"https://assets.elimparcial.com/__export/1612283296637/sites/elimparcial/img/2021/02/02/ee22293752b362fadbda7c099c17fc9d41d7b129w_1_crop1612283296068.jpg_851672003.jpg","source":"elimparcial","title":"Suecia recomendará no usar la vacuna de AstraZeneca en mayores de 65 años","updatedAt":"2021-02-02T19:43:20.228Z"},{"description":["MEXICALI, B.C.- Ya sea por su libertad o una condena, alrededor de 1 mil 500 presos en Baja California, tienen más de dos años esperando la resolución de su caso: Esto, además de distar del Código de Procedimientos Penales, abona a la sobrepoblación de las cárceles.","El titular de la Comisión Estatal del Sistema Penitenciario (Cesispe) de Baja California, Salvador Morales Riubí, explicó que la pandemia agudizó esta situación, ya que se declararon periodos inexistentes, no obstante, en la vida real, el tiempo sigue corriendo.","Los Centros de Readaptación Social (Cereso) que mayormente padecen la sobrepoblación son los de Mexicali y Tijuana, justamente las penitenciarías donde deben permanecer las Personas Privados de Libertad (PPL) con procesos abiertos, a la espera de su resolución.  ","El comisionado comentó que el Nuevo Sistema de Justicia Penal (NSJP), establece condiciones legales, mediante las cuales cualquier PPL, solo puede durar hasta dos años en un proceso, para recibir una sentencia o la libertad.","El Poder Judicial es el responsable de darle camino a los procesos de los PPL, el problema que los ha incapacitado para cumplir con las disposiciones legales, son la falta de recurso, personal e instalaciones, reveló Morales.","“Tenemos personas que ya superaron eso (dos años), cuando solicitamos un poco de apoyo del Poder Judicial, siempre nos dicen, lo que dicen los que estamos del lado del Gobierno ‘no hay recurso económico’, se necesita más personal, más instalaciones”, comentó.","“Sí tenemos un rezago en el proceso en general, si tiene una inclinación específica para algún Cereso, yo creo que no, yo creo que es para todos”, mencionó el representante de la Cesispe.","Reconoció que el problema de los PPL que se encuentran en un limbo tras las rejas, se agudizó con la pandemia, derivados de las diversas medidas que se implementaron para contrarrestar los contagios de Covid-19.   ","Sí, definitivamente porque hay que recordar que gracias a la justificación de la pandemia, como que se establecieron periodos inexistentes de tiempo, entonces congelan los plazos, y las cosas no suceden, pero el tiempo sí transcurre en la vida”, comparó.","“En nuestras cifras, hay un número cercano a 1 mil 500 personas en todo el sistema en el Estado, de personas con más de dos años esperando una sentencia o su liberación”, precisó el servidor público.","Señaló que esto abona a una sobrepoblación del Cesispe, si bien hay una ocupación del 78% en el sistema bajacaliforniano, está sobrepoblado el Cereso de Mexicali y Tijuana, esa es la gran diferencia.","“En algún momento el diseño estratégico de las capacidades pasó por llevar a todos los sentenciados al Hongo, y eso está bien, pero tenemos muchos procesados en los otros centros, son finalmente las cifras frías, debiéramos poder trasladar más”, explicó.","“¿Por qué no se trasladan más de Mexicali o Tijuana al Hongo?, porque los jueces los necesitan para las audiencias, entonces los juzgados están aquí”, contestó el comisionado Morales.  ","El representante del Cesispe, precisó que han propuesto como método de desfogue, que las audiencias se lleven por vía remota, a través de una infraestructura para la conectividad, con ello podrían darle celeridad a este rezago de resoluciones.","“Esta infraestructura nos ayudaría a llevar audiencias por vía remota, nos ayudaría mucho a acelerar el trabajo, también por eso lo estamos impulsando”, añadió el comisionado de la Cesispe.  ","La población penitenciaria en los cuatro Ceresos del Estado promedia un 78%, pero el Cereso de Mexicali dispara este indicador al 141%, y el de Tijuana a un 161%, revelan las cifras de la Cesispe.","En Mexicali hay 2 mil 506 PPL, cuando su capacidad instalada es para 1 mil 780 personas; de los cuales 196 son mujeres, y 2 mil 310 son hombres, precisan las estadísticas de la paraestatal.","Mientas que en el Cereso de Tijuana albergan a 4 mil 109 PPL, pero su capacidad instalada es de tan solo 2 mil 556, entre ellos hay 331 mujeres, y 3 mil 778 hombres, detallan los números de las penitenciarías.","El Cereso de Ensenada tiene una ocupación del 94%, los tres Hongos de Tecate, tienen un 69%, 24% y 36% de ocupación, respectivamente, según la información de la institución estatal.","Cabe añadir, que los centros de internamiento para adolescentes, albergan a 46 menores en el Estado, de los cuales 42 son hombres, y cuatro mujeres, la ocupación es del 6% en general. "],"_id":"60197b3f52deb32e1afb8b91","url":"https://www.elimparcial.com/mexicali/mexicali/En-BC-1500-presos-esperan-mas-de-2-anos-por-sentencia-20210201-0021.html","__v":0,"createdAt":"2021-02-02T16:18:07.178Z","image":"https://assets.elimparcial.com/__export/1612281855069/sites/elimparcial/img/2021/02/02/gen-7-audiencia_v0_1_jpg_1.jpg_851672003.jpg","source":"elimparcial","title":"Esperan mil 500 presos en BC más de 2 años por sentencia","updatedAt":"2021-02-02T19:43:31.590Z"},{"description":["Con una tendencia a la baja tanto en casos activos como en pacientes hospitalizados inicia Baja California el mes de febrero, aunque el semáforo epidemiológico se mantiene en color rojo.","De acuerdo al corte de la Secretaría de Salud para este lunes 1 de febrero, todos los municipios tuvieron una baja en sus casos activos, bajando el total estatal de 1 mil 217 a 1 mil 084.","Entre los municipios del estado sigue siendo Tijuana, con 490 casos activos, quien mantiene el primer lugar, seguido por Mexicali con 278 casos activos.","Durante las últimas 24 horas se reportaron en el estado 12 defunciones relacionadas a la Covid-19 y 29 nuevos casos PCR positivos, alcanzando el acumulado de 40 mil 925 casos confirmados y 6 mil 734 muertes por Covid-19.","“Vamos en una disminución continua, esto es muy favorable” señaló el secretario de Salud, Alonso Óscar Pérez Rico “todo apunta que va hacia abajo nuestra segunda ola”","La ocupación general en los hospitales de Baja California es del 48.26%, con 503 camas y 186 ventiladores disponibles en todo el estado, con una constante tendencia a la baja.","Según lo mencionado por el funcionario estatal, hay 373 pacientes internados en algún hospital de Baja California con diagnóstico positivo a Covid-19, de los cuales 141 pacientes se encuentran intubados.","Con respecto a las cifras de personas contagiadas por COVID-19 en Baja California, la plataforma SISVER (nacional) reporta al corte de la medianoche del 31 de enero que se han estudiado 73 mil 520 casos, de los cuales 40 mil 925 dieron positivo.","En Tijuana hay 14, 677 pacientes; 15,843 en la ciudad de Mexicali; Ensenada 6,035; Rosarito 878; Tecate con 1,292; en San Quintín/Vicente Guerrero 1,672 y San Felipe 528; suman 31 mil 058 pacientes recuperados COVID-19.","En cuanto a defunciones por coronavirus, reportan acumuladas 6 mil 734. Tijuana con 3,006, Mexicali 2,553; Ensenada 907; Tecate 169; Rosarito 22; San Quintín / Vicente Guerrero con 72 y San Felipe 5 fallecimientos."],"_id":"6019750c52deb32e1afb8b51","url":"https://www.elimparcial.com/mexicali/mexicali/Mantiene-BC-tendencia-a-la-baja-en-hospitalizados-y-casos-activos-Covid-19-20210201-0015.html","__v":0,"createdAt":"2021-02-02T15:51:40.671Z","image":"https://assets.elimparcial.com/__export/1612231988400/sites/elimparcial/img/2021/02/01/img_1142.jpg_851672003.jpg","source":"elimparcial","title":"Mantiene BC tendencia a la baja en hospitalizados y casos activos Covid-19","updatedAt":"2021-02-02T18:07:02.683Z"}]